{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġa":262,"he":263,"Ġw":264,"in":265,"Ġs":266,"ĠI":267,"Ġthe":268,"nd":269,"re":270,"Ġo":271,"Ġand":272,"ing":273,"Ġb":274,"Ġm":275,"Ġto":276,"Ġwa":277,"ha":278,"it":279,"Ġc":280,"er":281,"ed":282,"Ġf":283,"Ġd":284,"ou":285,"Ġwas":286,"Ġl":287,"om":288,"is":289,"Ġg":290,"Ġp":291,"Ġin":292,"ll":293,"on":294,"en":295,"ar":296,"Ġof":297,"or":298,"Ġh":299,"Ġha":300,"ut":301,"an":302,"et":303,"es":304,"Ġwe":305,"Ġhe":306,"Ġit":307,"ow":308,"Ġon":309,"ot":310,"Ġth":311,"id":312,"ĠT":313,"at":314,"hat":315,"Ġn":316,"le":317,"Ġbe":318,"us":319,"ac":320,"ĠThe":321,"Ġst":322,"ld":323,"Ġthat":324,"Ġmy":325,"ic":326,"Ġme":327,"Ġr":328,"Ġre":329,"ke":330,"ay":331,"ve":332,"gh":333,"ome":334,"Ġe":335,"oo":336,"im":337,"Ġu":338,"ith":339,"am":340,"Ġis":341,"Ġwith":342,"ver":343,"'t":344,"al":345,"her":346,"ir":347,"se":348,"Ġwere":349,"Ġhad":350,"Ġse":351,"ent":352,"st":353,"Ġat":354,"ad":355,"ĠS":356,"all":357,"Ġli":358,"ly":359,"ĠA":360,"Ġgo":361,"ri":362,"Ġbut":363,"Ġup":364,"Ġan":365,"Ġfor":366,"ur":367,"'s":368,"Ġk":369,"Ġthere":370,"Ġout":371,"Ġsome":372,"king":373,"ght":374,"Ġwh":375,"ĠH":376,"Ġdo":377,"ĠW":378,"ould":379,"Ġas":380,"op":381,"nt":382,"Ġsa":383,"Ġthis":384,"Ġher":385,"ack":386,"ch":387,"rou":388,"as":389,"ĠM":390,"Ġsee":391,"Ġget":392,"out":393,"Ġy":394,"Ġlike":395,"Ġ\"":396,"Ġshe":397,"ked":398,"Ġhim":399,"ion":400,"Ġare":401,"art":402,"if":403,"ĠHe":404,"Ġab":405,"Ġso":406,"Ġor":407,"hing":408,"ter":409,"Ġfr":410,"ge":411,"ind":412,"Ġro":413,"Ġsh":414,"Ġthey":415,"Ġne":416,"ĠWe":417,"Ġthem":418,"ra":419,"Ġj":420,"ide":421,"Ġnot":422,"one":423,"ro":424,"Ġloo":425,"Ġwhe":426,"Ġone":427,"ĠIt":428,"el":429,"Ġabout":430,"ill":431,"own":432,"very":433,"ry":434,"Ġpl":435,"Ġle":436,"Ġam":437,"Ġback":438,"ust":439,"Ġsaid":440,"ally":441,"Ġhave":442,"pp":443,"ct":444,"ore":445,"Ġkn":446,"un":447,"Ġall":448,"ame":449,"ight":450,"ce":451,"Ġdid":452,"Ġcl":453,"Ġint":454,"Ġsay":455,"il":456,"ca":457,"Ġthen":458,"ther":459,"Ġal":460,"Ġyou":461,"'m":462,"ain":463,"use":464,"ĠB":465,"omet":466,"Ġta":467,"Ġgoing":468,"Ġfe":469,"Ġdown":470,"Ġfrom":471,"Ġhis":472,"ĠThere":473,"end":474,"Ġroom":475,"Ġdre":476,"other":477,"ting":478,"Ġpe":479,"Ġman":480,"ĠShe":481,"Ġother":482,"Ġwent":483,"ĠC":484,"omething":485,"round":486,"Ġcom":487,"ople":488,"ig":489,"Ġinto":490,"Ġvery":491,"Ġcar":492,"Ġwant":493,"Ġwould":494,"ie":495,"Ġsomething":496,"mb":497,"Ġte":498,"Ġ(":499,"Ġus":500,"Ġsu":501,"ĠThen":502,"Ġhou":503,"ers":504,"Ġpeople":505,"Ġcould":506,"and":507,"Ġwal":508,"Ġgot":509,"Ġthin":510,"red":511,"cause":512,"Ġjust":513,"Ġbecause":514,"Ġoff":515,"ep":516,"ong":517,"ck":518,"ĠD":519,"ving":520,"Ġbo":521,"ace":522,"Ġover":523,"riend":524,"Ġwho":525,"ass":526,"Ġdream":527,"Ġwor":528,"ss":529,"ort":530,"Ġhouse":531,"ard":532,"way":533,".\"":534,"Ġthing":535,"Ġknow":536,"Ġcan":537,"ood":538,"Ġaround":539,"Ġde":540,"Ġif":541,"ate":542,"Ġwhat":543,"Ġdidn":544,"qu":545,"ul":546,"ast":547,"Ġex":548,"ĠE":549,"Ġcon":550,"Ġdon":551,"ice":552,"ol":553,"ĠThey":554,"ich":555,"Ġgu":556,"ĠAnd":557,"ble":558,"Ġsp":559,"Ġtoo":560,"Ġstart":561,"os":562,"Ġby":563,"Ġwhere":564,"Ġrem":565,"iz":566,"Ġthou":567,"Ġtry":568,"Ġbl":569,"Ġthink":570,"Ġmo":571,"Ġtim":572,"Ġtal":573,"Ġfriend":574,"Ġfl":575,"irl":576,"Ġwhich":577,"ĠN":578,"Ġma":579,"ks":580,"ĠJ":581,"Ġwom":582,"itt":583,"wo":584,"Ġv":585,"urn":586,"Ġcame":587,"ĠO":588,"Ġgirl":589,"fe":590,"ess":591,"Ġwhen":592,"ft":593,"mber":594,"Ġdoor":595,"ant":596,"Ġany":597,"ool":598,"Ġ-":599,"are":600,"Ġseem":601,"pt":602,"Ġtime":603,"ine":604,"ist":605,"ĠF":606,"Ġsm":607,"Ġcha":608,"ick":609,"side":610,"ĠL":611,"Ġno":612,"Ġsit":613,"Ġbu":614,"est":615,"Ġco":616,"Ġreme":617,"ach":618,"Ġtwo":619,"Ġlo":620,"Ġreal":621,"Ġag":622,"ite":623,"ĠR":624,"ation":625,"ment":626,"ure":627,"lf":628,"ild":629,"Ġhow":630,"ab":631,"ud":632,"Ġbeen":633,"ng":634,"Ġput":635,"Ġch":636,"ĠP":637,"ous":638,"Ġfeel":639,"ittle":640,"Ġguy":641,"Ġke":642,"Ġtell":643,"Ġpart":644,"ĠMy":645,"Ġwoman":646,"ne":647,"Ġremember":648,"Ġlittle":649,"ive":650,"Ġreally":651,"um":652,"__":653,"pl":654,"Ġway":655,"nder":656,"Ġhas":657,"ven":658,"ff":659,"hed":660,"Ġpo":661,"Ġsaw":662,"Ġleft":663,"pe":664,"ag":665,"Ġbr":666,"Ġcou":667,"Ġold":668,"Ġpre":669,"rough":670,"Ġqu":671,"ave":672,"Ġlook":673,"Ġplace":674,"Ġour":675,"Ġdri":676,"Ġthrough":677,"ound":678,"Ġplay":679,"ru":680,"Ġtrying":681,"ile":682,"Ġtold":683,"ather":684,"Ġanother":685,"air":686,"ree":687,"ap":688,"Ġnow":689,"Ġsays":690,"chool":691,"ull":692,"Ġlooked":693,"Ġsc":694,"hen":695,"Ġkind":696,"xt":697,"Ġstarted":698,"Ġbed":699,"Ġfind":700,"Ġthought":701,"ont":702,"Ġhome":703,"Ġturn":704,"age":705,"so":706,"Ġthings":707,"Ġar":708,"Ġmore":709,"ried":710,"Ġbig":711,"Ġtake":712,"Ġright":713,"Ġaway":714,"Ġop":715,"Ġhand":716,"ĠG":717,"ved":718,"Ġaf":719,"Ġcall":720,"ĠTh":721,"ater":722,"Ġun":723,"Ġschool":724,"Ġlooking":725,"ire":726,"Ġcome":727,"ell":728,"Ġsomeone":729,"Ġsl":730,"Ġasked":731,"hes":732,"igh":733,"Ġrun":734,"Ġagain":735,"Ġwanted":736,"Ġdis":737,"irst":738,"Ġrealiz":739,"ade":740,"Ġtalking":741,"Ġlot":742,"au":743,"self":744,"ark":745,"Ġwater":746,"Ġside":747,"ity":748,"Ġdec":749,"ies":750,"Ġlong":751,"Ġbeing":752,"ady":753,"Ġsmall":754,"Ġopen":755,"Ġshow":756,"ves":757,"Ġnext":758,"Ġtheir":759,"ose":760,"here":761,"Ġac":762,"Ġalso":763,"Ġpro":764,"ath":765,"od":766,"int":767,"Ġhel":768,"uch":769,"fore":770,"Ġthese":771,"ran":772,"Ġfront":773,"Ġwo":774,"ue":775,"Ġhapp":776,"ear":777,"Ġboy":778,"th":779,"Ġwalk":780,"Ġstu":781,"Ġonly":782,"ated":783,"room":784,"ĠSome":785,"Ġfirst":786,"Ġgood":787,"Ġhelp":788,"Ġevery":789,"Ġen":790,"ew":791,"Ġend":792,"Ġsw":793,"Ġclass":794,"act":795,"Ġwat":796,"ning":797,"Ġflo":798,"iss":799,"Ġsitting":800,"Ġoutside":801,"row":802,"Ġsort":803,"Ġwill":804,"be":805,"Ġwalking":806,"Ġ'":807,"ip":808,"Ġbefore":809,"Ġwasn":810,"Ġfo":811,"Ġstand":812,").":813,"han":814,"Ġpr":815,"Ġdif":816,"Ġ1":817,"Ġunder":818,"Ġtow":819,"Ġmake":820,"co":821,"Ġneed":822,"Ġstop":823,"Ġdoing":824,"Ġbuild":825,"Ġapp":826,"fere":827,"ĠThis":828,"Ġgetting":829,"Ġstre":830,"Ġmother":831,"thing":832,"Ġwork":833,"Ġact":834,"Ġnear":835,"ĠMom":836,"Ġcouldn":837,"ped":838,"Ġpic":839,"Ġmay":840,"Ġho":841,"'re":842,"ak":843,"Ġbot":844,"Ġmuch":845,"ary":846,"ty":847,"Ġbuilding":848,"Ġwind":849,"Ġhu":850,"Ġafter":851,"'d":852,"Ġatt":853,"Ġtook":854,"Ġfloor":855,"ĠBut":856,"Ġwr":857,"Ġstill":858,"Ġlar":859,"orm":860,"Ġwatch":861,"Ġhead":862,"Ġmade":863,"Ġhere":864,"Ġph":865,"ĠOne":866,"Ġseemed":867,"ish":868,"Ġfin":869,"Ġdoes":870,"Ġbus":871,"ĠAs":872,"Ġmyself":873,"Ġthough":874,"airs":875,"Ġeach":876,"les":877,"Ġknew":878,"Ġdiffere":879,"ner":880,"dd":881,"Ġstuff":882,"Ġtra":883,"ĠK":884,"ook":885,"ered":886,"ĠSo":887,"ually":888,"Ġwait":889,"Ġeven":890,"ating":891,"Ġshould":892,"Ġsha":893,"ĠWhen":894,"get":895,"ross":896,"Ġbet":897,"ily":898,"Ġim":899,"Ġlet":900,"erson":901,"Ġ2":902,"..":903,"Ġlarge":904,"Ġel":905,"Ġhigh":906,"Ġdifferent":907,"Ġwindow":908,"Ġwall":909,"osed":910,"Ġjo":911,"ance":912,"Ġleave":913,"ction":914,"Ġfound":915,"Ġwhile":916,"ious":917,"Ġgre":918,"Ġthan":919,"Ġpull":920,"Ġnight":921,"Ġcomes":922,"Ġcont":923,"gg":924,"Ġnew":925,"Ġblack":926,"Ġstreet":927,"Ġpoint":928,"'ll":929,"Ġyoung":930,"Ġche":931,"Ġperson":932,"Ġbit":933,"oy":934,"ere":935,"Ġask":936,"Ġsur":937,"Ġwell":938,"?\"":939,"ough":940,"Ġtop":941,"Ġran":942,"Ġcoming":943,"where":944,"Ġlight":945,"ger":946,"roup":947,"Ġfriends":948,"Ġelse":949,"rd":950,"Ġkeep":951,"li":952,"Ġday":953,"Ġgroup":954,"leep":955,"Ġgr":956,"Ġtalk":957,"Ġhaving":958,"Ġkept":959,"llow":960,"elt":961,"ake":962,"Ġwalked":963,"Ġtable":964,"Ġhappen":965,"Ġdr":966,"ĠSt":967,"Ġgl":968,"hind":969,"ĠNow":970,"Ġfam":971,"Ġcle":972,"Ġgra":973,"Ġdes":974,"Ġsupp":975,"Ġbehind":976,"Ġdress":977,"our":978,"Ġfelt":979,"ĠAn":980,"Ġwhite":981,"aring":982,"ple":983,"Ġ--":984,"ĠIn":985,"'ve":986,"Ġbab":987,"Ġstore":988,"ren":989,"Ġmen":990,"Ġbre":991,"Ġsho":992,"Ġsame":993,"Ġtr":994,"ign":995,"ister":996,"Ġstanding":997,"Ġsure":998,"bb":999,"ird":1000,"Ġthree":1001,"Ġrealized":1002,"Ġstay":1003,"ost":1004,"Ġfew":1005,"ps":1006,"ody":1007,"Ġroad":1008,"Ġwhy":1009,"____":1010,"Ġsk":1011,"ene":1012,"Ġthinking":1013,"Ġtried":1014,"Ġinside":1015,"ĠAt":1016,"Ġset":1017,"ert":1018,"ence":1019,"Ġcalled":1020,"Ġyear":1021,"Ġhold":1022,"ian":1023,"Ġchild":1024,"Ġseems":1025,"Ġspe":1026,"ings":1027,"ors":1028,"body":1029,"Ġdark":1030,"gether":1031,"Ġhair":1032,"per":1033,"Ġ[":1034,"Ġalong":1035,"kes":1036,"ase":1037,"ĠDad":1038,"Ġanything":1039,"Ġcomp":1040,"arent":1041,"Ġsaying":1042,"Ġcor":1043,"Ġcat":1044,"ris":1045,"Ġturned":1046,"Ġfather":1047,"Ġper":1048,"Ġpass":1049,"ided":1050,"Ġbaby":1051,"Ġtogether":1052,"ful":1053,"Ġclot":1054,"Ġbeg":1055,"zra":1056,"Ġothers":1057,"ens":1058,"Ġplaying":1059,"Ġdriving":1060,"Ġbath":1061,"Ġwatching":1062,"ress":1063,"Ġarea":1064,"Ġrec":1065,"Ġap":1066,"Ġrest":1067,"wn":1068,"Ġname":1069,"Ġbel":1070,"Ġmaybe":1071,"vie":1072,"irt":1073,"Ġhard":1074,"Ġrel":1075,"Ġpret":1076,"friend":1077,"Ġmany":1078,"Ġbrother":1079,"ied":1080,"Ġsleep":1081,"Ġacross":1082,"Ġsn":1083,"Ġlast":1084,"Ġclose":1085,"Ġkid":1086,"we":1087,"ual":1088,"able":1089,"Ġbad":1090,"Ġlau":1091,"Ġres":1092,"Ġshop":1093,"ĠEzra":1094,"ason":1095,"Ġworking":1096,"Ġdoesn":1097,"vers":1098,"Ġpap":1099,"vel":1100,"urt":1101,"ying":1102,"og":1103,"Ġhuge":1104,"Ġ3":1105,"Ġem":1106,"Ġkill":1107,"veral":1108,"Ġgi":1109,"amp":1110,",\"":1111,"Ġsister":1112,"ia":1113,"Ġmar":1114,"ial":1115,"Ġlooks":1116,"Ġyell":1117,"Ġrealize":1118,"Ġdecided":1119,"Ġarm":1120,"Ġfamily":1121,"Ġent":1122,"Ġgive":1123,"Ġgave":1124,"Ġpar":1125,"ĠCh":1126,"Ġsomewhere":1127,"Ġdrive":1128,"Ġcol":1129,"Ġface":1130,"Ġlove":1131,"ink":1132,"ards":1133,"Ġfinally":1134,"Ġwoke":1135,"led":1136,"Ġmove":1137,"Ġhall":1138,"Ġrunning":1139,"gs":1140,"em":1141,"Ġplan":1142,"Ġsupposed":1143,"ix":1144,"ect":1145,"ock":1146,"ken":1147,"ĠV":1148,"ĠY":1149,"Ġfall":1150,"Ġseat":1151,"ture":1152,"cle":1153,"Ġsex":1154,"Ġmeet":1155,"Ġboth":1156,"cked":1157,"Ġmust":1158,"how":1159,"Ġhit":1160,"Ġkiss":1161,"Ġuse":1162,"Ġad":1163,"Ġaw":1164,"anc":1165,"Ġang":1166,"Ġred":1167,"Ġbox":1168,"ife":1169,"aught":1170,"ma":1171,"Ġoffice":1172,"Ġwomen":1173,"Ġfollow":1174,"ny":1175,"Ġseveral":1176,"ub":1177,"Ġpicture":1178,"Ġcut":1179,"ets":1180,"dy":1181,"artment":1182,"Ġreason":1183,"Ġcr":1184,"Ġused":1185,"Ġele":1186,"der":1187,"ail":1188,"Ġcare":1189,"Ġhot":1190,"Ġste":1191,"Ġchair":1192,"Ġmom":1193,"\".":1194,"Ġlea":1195,"Ġgirls":1196,"Ġlater":1197,"itc":1198,"Ġhear":1199,"Ġactually":1200,"unch":1201,"Ġinc":1202,"Ġfeeling":1203,"Ġimp":1204,"Ġclothes":1205,"Ġread":1206,"Ġcount":1207,"vin":1208,"Ġey":1209,"ds":1210,"ĠSomeone":1211,"Ġbathroom":1212,"Ġnever":1213,"plain":1214,"Ġmet":1215,"pris":1216,"Ġtaking":1217,"app":1218,"Ġlady":1219,"Ġmine":1220,"Ġwouldn":1221,"Ġdra":1222,"att":1223,"Ġfun":1224,"Ġsat":1225,"Ġteac":1226,"idd":1227,"ator":1228,"Ġstairs":1229,"Ġret":1230,"Ġgone":1231,"Ġquite":1232,"Ġmovie":1233,"00":1234,"Ġdecide":1235,"Ġstep":1236,"Ġinst":1237,"ĠU":1238,"most":1239,"ĠLater":1240,"Ġsurpris":1241,"Ġwearing":1242,"Ġlots":1243,"Ġlife":1244,"ars":1245,"Ġnice":1246,"Ġcre":1247,"Ġinv":1248,"ions":1249,"Ġparty":1250,"cer":1251,"Ġpie":1252,"Ġtri":1253,"av":1254,"ents":1255,"Ġmin":1256,"Ġphone":1257,"man":1258,"Ġwonder":1259,"--":1260,"ular":1261,"Ġwood":1262,"mer":1263,"Ġacc":1264,"ten":1265,"like":1266,"ween":1267,"Ġdone":1268,"Ġjum":1269,"Ġcouple":1270,"Ġair":1271,"ise":1272,"har":1273,"Ġstud":1274,"Ġalmost":1275,"Ġpaper":1276,"ory":1277,"ned":1278,"Ġbott":1279,"iding":1280,"ident":1281,"Ġyears":1282,"Ġpretty":1283,"Ġenough":1284,"Ġwaiting":1285,"ince":1286,"Ġca":1287,"ling":1288,"ount":1289,"ither":1290,"ical":1291,"Ġbetween":1292,"ize":1293,"Ġhappened":1294,"Ġpick":1295,"Ġgame":1296,"Ġground":1297,"enly":1298,"Ġtru":1299,"ush":1300,"ins":1301,"ank":1302,"ult":1303,"Ġpol":1304,"oney":1305,"Ġyour":1306,"my":1307,"Ġheard":1308,"Ġchan":1309,"cond":1310,"ug":1311,"Ġmight":1312,"Ġpast":1313,"cept":1314,"set":1315,"Ġfar":1316,"iv":1317,"Ġliving":1318,"Ġwon":1319,"ched":1320,"stairs":1321,"Ġmaking":1322,"ever":1323,"Ġbook":1324,"Ġswim":1325,"Ġpain":1326,"Ġsecond":1327,"lle":1328,"Ġfire":1329,"Ġgoes":1330,"Ġblue":1331,"ash":1332,"range":1333,"form":1334,"imb":1335,"ons":1336,"ond":1337,"Ġfig":1338,"ping":1339,"sh":1340,"Ġinter":1341,"up":1342,"Ġfull":1343,"Ġ$":1344,"Ġown":1345,"Ġlay":1346,"Ġfeet":1347,"Ġsudd":1348,"Ġbetter":1349,"Ġshort":1350,"Ġsqu":1351,"Ġunt":1352,"Ġneeded":1353,"Ġhappy":1354,"rying":1355,"Ġbag":1356,"Ġdist":1357,"Ġhands":1358,"gn":1359,"Ġtrain":1360,"Ġfood":1361,"Ġclean":1362,"Ġes":1363,"Ġangry":1364,"ared":1365,"Ġready":1366,"Ġteacher":1367,"Ġmoney":1368,"aut":1369,"Ġ4":1370,"Ġdire":1371,"rew":1372,"ctor":1373,"Ġann":1374,"iddle":1375,"ired":1376,"Ġsing":1377,"Ġeveryone":1378,"Ġty":1379,"Ġbec":1380,"Ġupset":1381,"Ġstopped":1382,"Ġwants":1383,"Ġvis":1384,"Ġfast":1385,"Ġwhole":1386,"ention":1387,"Ġser":1388,"Ġdin":1389,"Ġob":1390,"Ġuntil":1391,"itchen":1392,"pped":1393,"br":1394,"Ġchang":1395,"Ġlaugh":1396,"ob":1397,"Ġglass":1398,"Ġkitchen":1399,"'.":1400,"Ġconf":1401,"ower":1402,"iting":1403,"Ġnotic":1404,"Ġapartment":1405,"Ġhor":1406,"ways":1407,"Ġwithout":1408,"Ġchildren":1409,"Ġexc":1410,"Ġear":1411,"Ġtelling":1412,"day":1413,"Ġclimb":1414,"fter":1415,"Ġseen":1416,"Ġtown":1417,"Ġrather":1418,"Ġbeaut":1419,"Ġnu":1420,"Ġev":1421,"Ġlist":1422,"mate":1423,"Ġbar":1424,"Ġbedroom":1425,"Ġgun":1426,"oc":1427,"Ġboat":1428,"Ġwife":1429,"Ġhill":1430,"Ġmost":1431,"Ġlate":1432,"Ġkids":1433,"Ġsurprised":1434,"ition":1435,"uck":1436,"Ġhang":1437,"to":1438,"ready":1439,"Ġmiddle":1440,"aw":1441,"Ġdog":1442,"ee":1443,"Ġalready":1444,"Ġmean":1445,"Ġgreen":1446,"ey":1447,"ĠJo":1448,"Ġsince":1449,"aces":1450,"raid":1451,"ming":1452,"unt":1453,"Ġfour":1454,"Ġtruck":1455,"ah":1456,"Ġeat":1457,"Ġeither":1458,"Ġclos":1459,"Ġhalf":1460,"ĠChar":1461,"Ġended":1462,"The":1463,"Ġgets":1464,"Ġdead":1465,"Ġreturn":1466,"Ġland":1467,"Ġfly":1468,"Ġemb":1469,"Ġable":1470,"Ġball":1471,"Ġdreamt":1472,"ited":1473,"Ġafraid":1474,"son":1475,"ted":1476,"ph":1477,"urch":1478,"Ġline":1479,"ang":1480,"Ġquest":1481,"band":1482,"iver":1483,"Ġroll":1484,"ible":1485,"ces":1486,"ates":1487,"Ġquick":1488,"Ġwar":1489,"Ġcra":1490,"ters":1491,"Ġguys":1492,"Ġpat":1493,"ead":1494,"ord":1495,"Ġnotice":1496,"Ġmus":1497,"Ġtre":1498,"ĠThat":1499,"Ġguess":1500,"Ġmess":1501,"Ġsomehow":1502,"Ġtrou":1503,"Ġ5":1504,"Ġjob":1505,"Ġcorner":1506,"sw":1507,"Ġhop":1508,"Ġweird":1509,"erest":1510,"Ġbeautif":1511,"Ġhurt":1512,"Ġsound":1513,"ys":1514,"Ġpool":1515,"ĠAfter":1516,"Ġeverything":1517,"ĠĠ":1518,"usband":1519,"Ġits":1520,"oth":1521,"Ġcour":1522,"Ġpres":1523,"Ġpulled":1524,"ject":1525,"ants":1526,"pect":1527,"Ġnoticed":1528,"az":1529,"Ġminut":1530,"Ġmiss":1531,"Ġstrange":1532,"!\"":1533,"Ġcontin":1534,"Ġinterest":1535,"ike":1536,"Ġthose":1537,"Ġyet":1538,"bo":1539,"Ġed":1540,"ots":1541,"by":1542,"Ġmoving":1543,"head":1544,"ooks":1545,"ĠAl":1546,"ĠOn":1547,"Ġsign":1548,"Ġparent":1549,"Ġsca":1550,"Ġphot":1551,"Ġchar":1552,"Ġbeautiful":1553,"Ġpolice":1554,"io":1555,"used":1556,"Ġeyes":1557,"We":1558,"Ġansw":1559,"Ġslow":1560,"outh":1561,"ames":1562,"Ġlive":1563,"Ġmoved":1564,"Ġwrong":1565,"Ġstra":1566,"Ġasks":1567,"Ġexplain":1568,"ably":1569,"ball":1570,"Ġpur":1571,"Ġtimes":1572,"Ġlying":1573,"ove":1574,"ought":1575,"te":1576,"right":1577,"ital":1578,"ĠAll":1579,"iles":1580,"Ġhusband":1581,"aur":1582,"ides":1583,"Ġdressed":1584,"Ġfell":1585,"Ġdreamed":1586,"ĠWh":1587,"ield":1588,"ĠPe":1589,"vered":1590,"ract":1591,"Ġcrow":1592,"Ġrock":1593,"Ġscre":1594,"fort":1595,"ines":1596,"Ġbegan":1597,"med":1598,"Ġfoot":1599,"Ġtaken":1600,"Ġannoy":1601,"Ġhadn":1602,"Ġcomput":1603,"Ġpay":1604,"ci":1605,"rs":1606,"Ġtoward":1607,"Ġpicked":1608,"arr":1609,"Ġtells":1610,"Ġbreak":1611,"[\"":1612,"osp":1613,"Ġbro":1614,"Ġagainst":1615,"Ġbody":1616,"ically":1617,"ense":1618,"Ġboyfriend":1619,"ished":1620,"Ġalone":1621,"ib":1622,"ored":1623,"unk":1624,"Ġparents":1625,"uc":1626,"Ġdoors":1627,"Ġchange":1628,"ached":1629,"sp":1630,"Ġopened":1631,"Ġisn":1632,"als":1633,"ĠBe":1634,"ric":1635,"Ġhotel":1636,"Ġthrow":1637,"ask":1638,"It":1639,"rove":1640,"Ġfigure":1641,"Ġtrouble":1642,"Ġrooms":1643,"Ġbelie":1644,"ding":1645,"ĠYou":1646,"ĠHow":1647,"Ġsuch":1648,"Ġcur":1649,"Ġworried":1650,"Ġtall":1651,"Ġfight":1652,"ĠHis":1653,"Ġrep":1654,"),":1655,"ined":1656,"Ġbase":1657,"Ġstr":1658,"Ġass":1659,"Ġliked":1660,"ĠBill":1661,"Ġgreat":1662,"Ġple":1663,"Ġlead":1664,"rist":1665,"the":1666,"Ġscene":1667,"Ġclear":1668,"Ġalways":1669,"Ġref":1670,"Ġelev":1671,"ugene":1672,"Ġwheel":1673,"Ġonto":1674,"There":1675,"??":1676,"Ġtoil":1677,"Ġtree":1678,"Ġquickly":1679,"Ġreco":1680,"Ġcrowd":1681,"Ġconcer":1682,"Ġarri":1683,".)":1684,"Ġdrop":1685,"etc":1686,"Ġaud":1687,"Ġpiece":1688,"ely":1689,"ience":1690,"Ġolder":1691,"Ġpack":1692,"nie":1693,"ighb":1694,"ĠTV":1695,"Ġsteps":1696,"Ġcomputer":1697,"ward":1698,"Ġnothing":1699,"Ġsuddenly":1700,"arently":1701,"uss":1702,"Ġsomebody":1703,"cc":1704,"Ġshot":1705,"Ġleaving":1706,"udd":1707,"llege":1708,"Ġholding":1709,"ately":1710,"Ġcompl":1711,"My":1712,"Ġshirt":1713,"Ġscared":1714,"Ġchurch":1715,"Ġneighb":1716,"ospital":1717,"Ġdisc":1718,"Ġride":1719,"ĠEugene":1720,"ized":1721,"ane":1722,"Ġce":1723,"Ġmusic":1724,"Ġter":1725,"ĠEvery":1726,"Ġmor":1727,"Ġdaught":1728,"ung":1729,"iling":1730,"Ġdesk":1731,"Ġsnow":1732,"bably":1733,"Ġunderst":1734,"arrass":1735,"Ġsoon":1736,"Ġlou":1737,"Ġanyway":1738,"Oh":1739,"Ġcomm":1740,"Ġones":1741,"Ġboys":1742,"Ġbottom":1743,"olog":1744,"Ġembarrass":1745,"Ġeating":1746,"rand":1747,"Ġdraw":1748,"ĠPeople":1749,"Ġnumber":1750,"Ġsad":1751,"Ġinstead":1752,"Ġrow":1753,"ĠBr":1754,"Ġdad":1755,".\"]":1756,"Ġext":1757,"blem":1758,"la":1759,"zy":1760,"Âł":1761,"Ġcars":1762,"ured":1763,"Ġmarried":1764,"Ġstation":1765,"Ġhospital":1766,"ertain":1767,"Ġtype":1768,"Ġproblem":1769,"ret":1770,"Ġbooks":1771,"Ġlost":1772,"Ġind":1773,"ĠMary":1774,"Ġpark":1775,"ently":1776,"Ġasking":1777,"ĠCal":1778,"Ġshowed":1779,"Ġtowards":1780,"cha":1781,"Ġforg":1782,"amed":1783,"inally":1784,"land":1785,"Ġexcept":1786,"itten":1787,"Ġmeeting":1788,"eter":1789,"Ġtoilet":1790,"Ġbelieve":1791,"Ġmat":1792,"Ġupstairs":1793,"You":1794,"Ġfill":1795,"Ġlisten":1796,"ness":1797,"Ġcolor":1798,"Ġmind":1799,"Ġcity":1800,"ĠDar":1801,"Ġelevator":1802,"Ġpartic":1803,"aked":1804,"ĠMar":1805,"oice":1806,"Ġcross":1807,"Ġshoot":1808,"Ġrecogn":1809,"Ġmach":1810,"Ġ6":1811,"Ġsy":1812,"Ġok":1813,"ountain":1814,"ift":1815,"Ġreg":1816,"Ġprobably":1817,"Ġtw":1818,"Ġannoyed":1819,"Ġswe":1820,"Ġmot":1821,"Ġfield":1822,"Ġcatch":1823,"Ġmorning":1824,"Ġetc":1825,"Ġspace":1826,"Ġbegin":1827,"Ġplane":1828,"Ġsim":1829,"Ġpen":1830,"Ġonce":1831,"iny":1832,"Ġempt":1833,"na":1834,"Ġstarts":1835,"Ġcop":1836,"Ġdrove":1837,"Ġla":1838,"Ġswimming":1839,"Ġgar":1840,"Ġweren":1841,"Ġsub":1842,"Ġcheck":1843,"ivers":1844,"Ġrecall":1845,"Ġbeach":1846,"wh":1847,"Ġdisapp":1848,"Ġbunch":1849,"enter":1850,"Ġfact":1851,"edding":1852,"though":1853,"Ġdaughter":1854,"Ġahead":1855,"Ġfix":1856,"Th":1857,"Ġdance":1858,"ĠFran":1859,"ches":1860,"ĠHer":1861,"Ġcaught":1862,"ony":1863,"Ġsand":1864,"Ġtalked":1865,"Ġunderstand":1866,"Ġide":1867,"Ġchanged":1868,"Ġforgot":1869,"Ġbrown":1870,"ĠUn":1871,"...":1872,"Ġdied":1873,"eared":1874,"Ġbest":1875,"oof":1876,"Ġbuy":1877,"Ġputting":1878,"Ġspec":1879,"Ġedge":1880,"ans":1881,"Ġsong":1882,"ĠMatt":1883,"uring":1884,"ages":1885,"Ġart":1886,"bbed":1887,"Ġconcerned":1888,"ina":1889,"rought":1890,"Ġgotten":1891,"Ġhur":1892,"Ġleast":1893,"Ġsuit":1894,"astic":1895,"Ġexp":1896,"Ġ10":1897,"ouse":1898,"ram":1899,"Ġarms":1900,"ĠFinally":1901,"Ġlock":1902,"nce":1903,"Ġrain":1904,"Ġtrip":1905,"fect":1906,"fortable":1907,"ses":1908,"omb":1909,"ier":1910,"ature":1911,"Ġlegs":1912,"aurant":1913,"Ġcomplet":1914,"Ġyellow":1915,"Ġpus":1916,"ork":1917,"oke":1918,"Ġseeing":1919,"Ġwindows":1920,"Ġembarrassed":1921,"old":1922,"Ġtest":1923,"Ġsleeping":1924,"ient":1925,"Ġprop":1926,"Ġempty":1927,"Ġyard":1928,"Ġdeep":1929,"Ġesca":1930,"Ġz":1931,"Ġcamp":1932,"Ġanim":1933,"Ġra":1934,"Ġbrought":1935,"Ġkilled":1936,"Ġeas":1937,"Ġorder":1938,"Ġattract":1939,"ton":1940,"ana":1941,"Ġstage":1942,"Ġgirlfriend":1943,"Ġcir":1944,"idge":1945,"hn":1946,"ative":1947,"Ġyes":1948,"hew":1949,"Ġusing":1950,"ime":1951,"Ġclosed":1952,"Ġminutes":1953,"Ġsec":1954,"Ġpa":1955,"Ġrestaurant":1956,"iet":1957,"ĠNo":1958,"Ġhanging":1959,"acks":1960,"Ġlights":1961,"lves":1962,"Ġparking":1963,"ster":1964,"Ġlived":1965,"Ġ8":1966,"Ġround":1967,"Ġpictures":1968,"ĠCalvin":1969,"Ġheld":1970,"ully":1971,"ÂłÂł":1972,"Ġpleas":1973,"Ġice":1974,"Ġriver":1975,"ĠChrist":1976,"This":1977,"ope":1978,"ations":1979,"Ġins":1980,"iversity":1981,"Ġfree":1982,"Ġorg":1983,"Ġtakes":1984,"Ġwin":1985,"iness":1986,"Ġmouth":1987,"Ġcab":1988,"Ġincl":1989,"Ġidea":1990,"Ġfore":1991,"Ġve":1992,"Ġcertain":1993,"Ġexact":1994,"ek":1995,"Ġstru":1996,"ium":1997,"Ġtouch":1998,"Ġmale":1999,"Ġdirection":2000,"Ġmain":2001,"Ġcard":2002,"ude":2003,"Ġinvol":2004,"Ġson":2005,"ments":2006,"mbers":2007,"Ġdreams":2008,"ering":2009,"Ġshoes":2010,"Ġcounter":2011,"Ġmountain":2012,"anger":2013,"Ġwords":2014,"Ġcons":2015,"acing":2016,"what":2017,"aking":2018,"Ġage":2019,"haps":2020,"ĠSp":2021,"less":2022,"ndered":2023,"Ġworked":2024,"vious":2025,"Ġsugg":2026,"Ġhide":2027,"Ġru":2028,"ooking":2029,"imes":2030,"ced":2031,"Ġgrab":2032,"Ġneighbor":2033,"Ġriding":2034,"Ġcovered":2035,"Ġwalls":2036,"Ġdinner":2037,"Ġstraight":2038,"No":2039,"Ġhole":2040,"board":2041,"Ġdi":2042,"Ġvoice":2043,"aged":2044,"Ġunc":2045,"itch":2046,"Ġwhether":2047,"Ġstory":2048,"ened":2049,"Ġform":2050,"Ġcover":2051,"Ġcollege":2052,"Ġtrees":2053,"Ġparticular":2054,"Ġfurn":2055,"Ġcold":2056,"ery":2057,"iff":2058,"Ġcourse":2059,"bles":2060,"port":2061,"Ġpri":2062,"eth":2063,"Ġcrying":2064,"mbered":2065,"Ġdel":2066,"ĠSam":2067,"Ġfing":2068,"ĠJere":2069,"Ġmachine":2070,"oon":2071,"Ġplastic":2072,"ĠJohn":2073,"Ġdep":2074,"ustr":2075,"Ġbring":2076,"Ġwake":2077,"Ġhelping":2078,"ĠDo":2079,"Ġsuggest":2080,"Ġdanc":2081,"Ġodd":2082,"Ġshower":2083,"Ġapparently":2084,"Ġhorse":2085,"Ġthru":2086,"erv":2087,"fic":2088,"its":2089,"Ġpath":2090,"Ġgrabbed":2091,"ison":2092,"alk":2093,"Ġteam":2094,"Ġappear":2095,"Ġattention":2096,"Ġdanger":2097,"Ġdriver":2098,"Ġgiving":2099,"Ġexam":2100,"Ġgrand":2101,"cl":2102,"any":2103,"fully":2104,"Ġwhom":2105,"Ġremembered":2106,"Ġ9":2107,"Ġlunch":2108,"ĠNe":2109,"Ġgrass":2110,"Ġfish":2111,"ote":2112,"Ġcouch":2113,"Ġsquare":2114,"ipp":2115,"irth":2116,"uff":2117,"Ġpos":2118,"ishing":2119,"acters":2120,"mp":2121,"Ġfat":2122,"Ġfair":2123,"Ġpassed":2124,"Ġtran":2125,"Ġdoll":2126,"gu":2127,"ĠGrand":2128,"Ġvisit":2129,"cy":2130,"Ġanyone":2131,"reat":2132,"Ġmakes":2133,"ona":2134,"Ġexactly":2135,"Ġtired":2136,"Ġvan":2137,"Ġprep":2138,"Ġcountry":2139,"Ġevent":2140,"ĠMatthew":2141,"Ġadd":2142,"Ġlevel":2143,"Ġdiscuss":2144,"Ġcam":2145,"era":2146,"aybe":2147,"ĠRam":2148,"Ġleaves":2149,"Ġpor":2150,"Ġever":2151,"ometimes":2152,"Ġbecame":2153,"oint":2154,"Ġmad":2155,"Ġocc":2156,"ressed":2157,"ged":2158,"Ġappro":2159,"arrow":2160,"________":2161,"Ġabove":2162,"Ġsun":2163,"Ġquestion":2164,"Ġgarage":2165,"Ġsection":2166,"ips":2167,"Ġboard":2168,"aul":2169,"Ġnearby":2170,"Ġdoctor":2171,"Ġtick":2172,"Ġgiven":2173,"Ġfive":2174,"Ġpants":2175,"ĠAr":2176,"Ġposs":2177,"Ġwondered":2178,"Ġresp":2179,"Ġsize":2180,"Ġpan":2181,"Ġvide":2182,"Ġchas":2183,"Ġbirth":2184,"Ġshut":2185,"Ġseated":2186,"ĠSe":2187,"Ġagre":2188,"nel":2189,"Ġthrew":2190,"ĠFrank":2191,"Ġpresent":2192,"Ġcous":2193,"ĠAunt":2194,"Ġinclud":2195,"What":2196,"Ġturns":2197,"Ġjumped":2198,"Ġ7":2199,"Ġlake":2200,"Ġalthough":2201,"Ġlean":2202,"Ġtables":2203,"Ġago":2204,"Ġjump":2205,"Ġwriting":2206,"Ġspot":2207,"Ġmoment":2208,"Ġflying":2209,"Ġled":2210,"Ġnorm":2211,"Ġmeant":2212,"Ġconvers":2213,"Ġyounger":2214,"joy":2215,"ground":2216,"Ġexper":2217,"iar":2218,"Ġbare":2219,"Ġfence":2220,"Ġexcited":2221,"enn":2222,"rol":2223,"eel":2224,"Ġnamed":2225,"Ġnaked":2226,"Ġclassmate":2227,"Ġremind":2228,"cted":2229,"Ġwrite":2230,"Ġhat":2231,"Ġnarrow":2232,"Ġinterested":2233,"ring":2234,"Ġfre":2235,"ised":2236,"Ġblood":2237,"Ġbusiness":2238,"Ġcontinu":2239,"Ġfur":2240,"Ġblock":2241,"Ġaware":2242,"Ġbow":2243,"Ġroof":2244,"ended":2245,"male":2246,"ror":2247,"Ġsent":2248,"Ġasleep":2249,"Ġplaces":2250,"Ġdays":2251,"Ġreading":2252,"lo":2253,"Ġstrong":2254,"Ġdownstairs":2255,"Ġcomplain":2256,"Ġlaughing":2257,"Ġfunny":2258,"Ġstudents":2259,"Ġanswer":2260,"Ġinvolved":2261,"Ġstaying":2262,"**":2263,"ĠTwo":2264,"Ġmetal":2265,"ĠJust":2266,"Ġdiffic":2267,"Ġleg":2268,"Ġfinished":2269,"Ġearly":2270,"ilt":2271,"Ġcost":2272,"Ġparked":2273,"Ġpieces":2274,"avy":2275,"Ġpower":2276,"Ġlear":2277,"Ġenjoy":2278,"Ġperhaps":2279,"Ġbought":2280,"ĠFor":2281,"Ġlad":2282,"Ġreach":2283,"ogra":2284,"ĠJeremy":2285,"Ġcand":2286,"Ġtiny":2287,"Ġwaking":2288,"iture":2289,"Ġconc":2290,"BL":2291,"Ġbra":2292,"Ġfellow":2293,"Ġspeak":2294,"walk":2295,"Ġprog":2296,"sit":2297,"Ġmon":2298,"Ġwalks":2299,"Ġsinging":2300,"asket":2301,"etting":2302,"Ġrad":2303,"Ġslowly":2304,"cean":2305,"iled":2306,"ĠSomething":2307,"ĠAnother":2308,"Ġfurniture":2309,"Ġhimself":2310,"Ġcoll":2311,"Ġappeared":2312,"uddenly":2313,"Ġloud":2314,"Ġbroken":2315,"Ġcase":2316,"ĠMe":2317,"Ġflow":2318,"rie":2319,"mas":2320,"erry":2321,"Ġblank":2322,"Ġokay":2323,"icy":2324,"Ġtravel":2325,"Ġstood":2326,"ĠSuddenly":2327,"ĠZ":2328,"Ġcenter":2329,"Ġwear":2330,"Ġkey":2331,"Ġbridge":2332,"Ġpill":2333,"Ġescape":2334,"ĠMr":2335,"ending":2336,"Ġaccident":2337,"Ġconne":2338,"Ġvar":2339,"ĠStep":2340,"Ġwarm":2341,"Ġsick":2342,"Ġband":2343,"orn":2344,"Ġsetting":2345,"Ġconversation":2346,"Ġwedding":2347,"Ġopp":2348,"Ġhaven":2349,"Ġbasement":2350,"Ġexpect":2351,"de":2352,"Ġneck":2353,"Ġfine":2354,"Ġdeal":2355,"ĠEveryone":2356,"Ġsil":2357,"cture":2358,"ĠWhile":2359,"Ġmed":2360,"arm":2361,"Ġcompletely":2362,"Ġexpl":2363,"Ġchairs":2364,"Ġsell":2365,"Ġdrink":2366,"Ġvideo":2367,"Ġbird":2368,"Ġsafe":2369,"Ġprof":2370,"Ġstuck":2371,"lier":2372,"Ġeye":2373,"umb":2374,"lly":2375,"Ġtape":2376,"Ġwritten":2377,"Ġspecial":2378,"itor":2379,"acking":2380,"Ġtele":2381,"Ġless":2382,"iliar":2383,"ĠCity":2384,"Ġcal":2385,"erg":2386,"ĠKe":2387,"ĠEll":2388,"Ġshowing":2389,"chair":2390,"Ġthird":2391,"ilar":2392,"Ġboxes":2393,"Ġcabin":2394,"urb":2395,"Ġseats":2396,"par":2397,"Ġocean":2398,"ĠDe":2399,"Ġquestions":2400,"ees":2401,"Ġsense":2402,"arch":2403,"Ġblond":2404,"ĠPaul":2405,"cess":2406,"not":2407,"sy":2408,"Ġstri":2409,"Ġwooden":2410,"ĠJack":2411,"Ġcontinue":2412,"cri":2413,"ĠDarren":2414,"Ġcurt":2415,"Ġcomment":2416,"Ġuniversity":2417,"Ġwatched":2418,"Ġ20":2419,"Ġfollowed":2420,"Ġimport":2421,"Ġsor":2422,"Ġinform":2423,"Ġstair":2424,"Ġchick":2425,"Ġplayed":2426,"Ġloc":2427,"Ġsky":2428,"uation":2429,"Ġfriendly":2430,"Ġlow":2431,"Ġoffic":2432,"Ġdistance":2433,"Ġporch":2434,"Ġlonger":2435,"Ġeng":2436,"Ġprot":2437,"Ġglad":2438,"Ġterri":2439,"Ġslight":2440,"Ġlaying":2441,"Ġpush":2442,"ump":2443,"Ġpract":2444,"Ġgrad":2445,"brary":2446,"Ġwet":2447,"ange":2448,"Ġstick":2449,"Ġsteep":2450,"Ġpink":2451,"Ġorgan":2452,"ining":2453,"aced":2454,"icle":2455,"Ġhug":2456,"Ġfilled":2457,"Ġwra":2458,"Ġhallway":2459,"pes":2460,"Ġhell":2461,"Ġincluding":2462,"Ġcurtain":2463,"ym":2464,"ze":2465,"Ġdou":2466,"Ġsoft":2467,"ploy":2468,"lic":2469,"ĠCo":2470,"ĠDor":2471,"Ġwondering":2472,"ograph":2473,"Ġsal":2474,"Ġinstru":2475,"Ġwheelchair":2476,"Ġgives":2477,"ĠStephen":2478,"Ġcarp":2479,"iew":2480,"Ġnote":2481,"Ġflat":2482,"Ġcraw":2483,"Ġaudience":2484,"Ġbasket":2485,"Ġsidewalk":2486,"hood":2487,"Ġmention":2488,"Ġfemale":2489,"Ġeverybody":2490,"Ġproper":2491,"Ġtun":2492,"Ġpu":2493,"Ġbelow":2494,"Ġsecret":2495,"mon":2496,"Ġbright":2497,"Ġlocked":2498,"Ġfil":2499,"Ġgas":2500,"Ġview":2501,"Ġfit":2502,"athe":2503,"du":2504,"Ġheavy":2505,"Ġnerv":2506,"Ġsepar":2507,"ĠRo":2508,"Ġpress":2509,"Ġfalling":2510,"Ġcrazy":2511,"vis":2512,"Ġhours":2513,"Ġcontrol":2514,"Ġnervous":2515,"icha":2516,"Ġgrade":2517,"Ġsudden":2518,"medi":2519,"Ġimportant":2520,"icks":2521,"Ġcarrying":2522,"Ġconfused":2523,"Ġrail":2524,"Ġdining":2525,"do":2526,"Ġcoat":2527,"30":2528,"Ġign":2529,"Ġbal":2530,"bby":2531,"Ġskin":2532,"Ġdie":2533,"Ġgather":2534,"lew":2535,"ries":2536,"Ġclassroom":2537,"ĠAnn":2538,"Ġsexual":2539,"vice":2540,"Ġsix":2541,"Ġbuildings":2542,"Ġemploy":2543,"Ġcousin":2544,"Ġdet":2545,"irty":2546,"Ġcute":2547,"Ġfrustr":2548,"aps":2549,"gged":2550,"Ġscream":2551,"???":2552,"res":2553,"Ġcart":2554,"Ġpapers":2555,"Well":2556,"Ġsomewhat":2557,"Ġworld":2558,"aper":2559,"Ġbelong":2560,"ancy":2561,"Ġflight":2562,"ĠCl":2563,"Ġrecognize":2564,"Ġdorm":2565,"Ġpair":2566,"ĠAndrew":2567,"ĠFeel":2568,"oose":2569,"Ġlibrary":2570,"cket":2571,"Ġbusy":2572,"ives":2573,"ics":2574,"ĠWhat":2575,"Ġje":2576,"ĠLy":2577,"Ġsimilar":2578,"Ġdancing":2579,"ĠBob":2580,"ĠEng":2581,"Ġagree":2582,"Ġquiet":2583,"Ġshows":2584,"ĠChristmas":2585,"Ġcool":2586,"Ġthick":2587,"ĠMel":2588,"Ġdef":2589,"Ġcloser":2590,"ĠMrs":2591,"Ġcalling":2592,"Ġ12":2593,"Ġrelation":2594,"ghed":2595,"Ġburn":2596,"Ġpile":2597,"Ġnur":2598,"Ġsees":2599,"Ġwhatever":2600,"wards":2601,"Ġ???":2602,"Ġaut":2603,"Ġsometimes":2604,"Ġcarry":2605,"Ġpointed":2606,"Ġprogram":2607,"ĠWill":2608,"Ġbes":2609,"Ġmix":2610,"Ġstarting":2611,"Ġpushed":2612,"?)":2613,"Ġbat":2614,"ĠNana":2615,"Ġcond":2616,"Ġfollowing":2617,"Ġbottle":2618,"ship":2619,"Ġearlier":2620,"ĠEllie":2621,"Ġhum":2622,"ider":2623,"Ġreached":2624,"selves":2625,"cially":2626,"Ġnormal":2627,"Ġgrow":2628,"Ġcontain":2629,"meric":2630,"case":2631,"Ġhouses":2632,"Ġword":2633,"place":2634,"aster":2635,"Ġfeels":2636,"Ġradio":2637,"ĠKevin":2638,"ler":2639,"inking":2640,"Ġallow":2641,"ffic":2642,"Ġlaughed":2643,"ĠCharla":2644,"Ġarrived":2645,"Ġcamera":2646,"Ġorange":2647,"Ġbecome":2648,"Ġbill":2649,"ĠMaybe":2650,"Ġsmo":2651,"ĠThought":2652,"Ġmir":2653,"key":2654,"ific":2655,"Ġdisco":2656,"Ġopening":2657,"Ġposition":2658,"looking":2659,"ager":2660,"ĠIf":2661,"mediately":2662,"ray":2663,"Ġben":2664,"Ġcook":2665,"Ġhung":2666,"ley":2667,"ashed":2668,"play":2669,"Ġstayed":2670,"Ġmotor":2671,"hy":2672,"ipped":2673,"ones":2674,"Ġsits":2675,"Ġshape":2676,"Ġdangerous":2677,"ax":2678,"Ġlab":2679,"Ġgen":2680,"ĠSu":2681,"Ġcolored":2682,"Ġclimbed":2683,"Ġceiling":2684,"read":2685,"Ġcup":2686,"ĠSetting":2687,"Ġfold":2688,"ocol":2689,"ĠHoward":2690,"pa":2691,"Ġpost":2692,"Ġperform":2693,"ĠThoughts":2694,"ffe":2695,"Ġwide":2696,"ĠSim":2697,"Ġsold":2698,"Ġmag":2699,"Ġzomb":2700,"ien":2701,"uri":2702,"Ġhope":2703,"ues":2704,"oun":2705,"ney":2706,"Ġeverywhere":2707,"Ġ19":2708,"ĠCharacters":2709,"Ġhar":2710,"Ġlift":2711,"Ġhour":2712,"ĠFather":2713,"Ġuncom":2714,"ĠFeelings":2715,"ocked":2716,"Ġcry":2717,"Ġfacing":2718,"Ġdru":2719,"Ġpot":2720,"vert":2721,"ĠĠĠĠ":2722,"Ġsus":2723,"Ġdirt":2724,"ĠWell":2725,"ĠOK":2726,"Ġtor":2727,"Ġrid":2728,"Ġbicy":2729,"Ġvag":2730,"Ġanimals":2731,"ging":2732,"eral":2733,"Ġdate":2734,"ĠSchool":2735,"Ġnearly":2736,"Ġhurry":2737,"In":2738,"Ġsne":2739,"orrow":2740,"Ġchocol":2741,"pecially":2742,"Ġkissed":2743,"Ġvarious":2744,"ĠCar":2745,"Ġnoise":2746,"line":2747,"ns":2748,"Ġtrans":2749,"Ġav":2750,"Ġduring":2751,"Ġrocks":2752,"ls":2753,"Ġow":2754,"Ġmater":2755,"ows":2756,"Ġord":2757,"ĠSomehow":2758,"Ġtrack":2759,"Ġprofess":2760,"Ġmil":2761,"atur":2762,"Ġrece":2763,"els":2764,"Ġcards":2765,"Ġvac":2766,"Ġproject":2767,"Ġmissed":2768,"ĠThese":2769,"Ġjoin":2770,"Ġenter":2771,"Ġbull":2772,"Ġinformation":2773,"Ġill":2774,"Ġsle":2775,"ility":2776,"Ġapolog":2777,"Ġstudent":2778,"Ġgym":2779,"Ġring":2780,"ĠAmeric":2781,"Ġattracted":2782,"Ġrace":2783,"Ġsmile":2784,"Ġfear":2785,"Ġattack":2786,"Ġdescri":2787,"Ġcloset":2788,"Ġbank":2789,"Ġhesit":2790,"Ġtou":2791,"Ġnames":2792,"augh":2793,"Ġmatter":2794,"ĠUncle":2795,"Ġstrugg":2796,"Ġuncomfortable":2797,"light":2798,"Ġur":2799,"Ġfeelings":2800,"Ġneeds":2801,"Ġadm":2802,"Ġcrowded":2803,"vent":2804,"work":2805,"ĠGin":2806,"Ġfamiliar":2807,"Ġshopping":2808,"Ġphoto":2809,"Ġdifficult":2810,"Ġimmediately":2811,"Ġespecially":2812,"eah":2813,"Ġpop":2814,"Ġsurround":2815,"Ġlistening":2816,".,":2817,"Ġgro":2818,"ĠBl":2819,"antly":2820,"onth":2821,"Ġrecord":2822,"Ġinches":2823,"Ġcleaning":2824,"Ġdirect":2825,"cious":2826,"ior":2827,"ities":2828,"Ġphys":2829,"Ġveh":2830,"Ġbur":2831,"ĠBon":2832,"ĠRe":2833,"Ġfurther":2834,"Ġslightly":2835,"Ġhiding":2836,"Ġrelie":2837,"Ġobject":2838,"Ġminute":2839,"Ġbirthday":2840,"laugh":2841,"Ġforward":2842,"mmer":2843,"Ġir":2844,"Ġchat":2845,"ume":2846,"Ġyelled":2847,"How":2848,"Ġpub":2849,"Ġship":2850,"ĠDr":2851,"....":2852,"Ġscreen":2853,"ges":2854,"Ġslide":2855,"Ġchest":2856,"Ġforgotten":2857,"Ġrelationship":2858,"Ġamaz":2859,"ts":2860,"Ġcircle":2861,"fer":2862,"ream":2863,"Ġdirty":2864,"Ġruns":2865,"Ġtries":2866,"str":2867,"Ġboss":2868,"bs":2869,"more":2870,"Ġtight":2871,"Ġtot":2872,"Ġstate":2873,"Ġequ":2874,"Ġcliff":2875,"\",":2876,"Ġmonth":2877,"Ġweek":2878,"Ġkeeps":2879,"Ġpet":2880,"ĠOh":2881,"Ġparts":2882,"Ġbigger":2883,"Ġcream":2884,"Ġhoping":2885,"lish":2886,"view":2887,"book":2888,"cking":2889,"rop":2890,"Ġgold":2891,"ĠBen":2892,"Ġstor":2893,"ict":2894,"Ġrese":2895,"stem":2896,"Ġcontinued":2897,"bed":2898,"ĠInd":2899,"Ġpian":2900,"Ġrepe":2901,"ĠMother":2902,"ists":2903,"Ġmud":2904,"ference":2905,"Ġfinish":2906,"Ġpulling":2907,"gging":2908,"ffee":2909,"Ġchocolate":2910,"Ġcomfortable":2911,"Ġknows":2912,"Ġhappening":2913,"Ġlit":2914,"Ġscary":2915,"ĠAny":2916,"Ġsystem":2917,"ĠGrandma":2918,"Ġroommate":2919,"Ġknife":2920,"Ġalive":2921,"ĠBar":2922,"Ġbeds":2923,"fast":2924,"Ġclou":2925,"Ġbreast":2926,"Ġelect":2927,"zz":2928,"acter":2929,"lyn":2930,"orth":2931,"Ġpregn":2932,"Ġjoke":2933,"Ġnewsp":2934,"Ġmostly":2935,"Ġmissing":2936,"Ġcirc":2937,"Ġmembers":2938,"Ġherself":2939,"illy":2940,"antha":2941,"Ġ&":2942,"Ġbike":2943,"Ġmist":2944,"using":2945,"Ġplate":2946,"Ġcoffee":2947,"rest":2948,"Ġitem":2949,"Ġtrail":2950,"ĠAlso":2951,"Ġfrustrated":2952,"hel":2953,"Ġhol":2954,"Ġbutt":2955,"Ġplat":2956,".]":2957,"Ġais":2958,"Ġaren":2959,"arth":2960,"Ġpee":2961,"Ġworks":2962,"Ġcommun":2963,"Ġagreed":2964,"Ġobs":2965,"ĠTom":2966,"Ġforth":2967,"Ġalarm":2968,"Ġteeth":2969,"ĠNew":2970,"Ġshoulder":2971,"Ġwire":2972,"Ġsink":2973,"aded":2974,"ĠMc":2975,"Ġargu":2976,"Ġswing":2977,"Ġtunnel":2978,"aks":2979,"Ġteen":2980,"Ġhunt":2981,"Ġletter":2982,"Ġcolors":2983,"Ġmentioned":2984,"Ġcake":2985,"Ġjack":2986,"Ġdisplay":2987,"ices":2988,"ĠDw":2989,"Ġtraffic":2990,"Ġsweet":2991,"Ġsorry":2992,"ese":2993,"Ġlives":2994,"Ġpassen":2995,"Ġvisiting":2996,"Ġbreakfast":2997,"Ġfinger":2998,"gly":2999,"ening":3000,"Ġsearch":3001,"Ġsituation":3002,"Ġunus":3003,"Ġmirror":3004,"Ġbicycle":3005,"mates":3006,"yle":3007,"rent":3008,"Ġlower":3009,"Ġevening":3010,"Ġpoints":3011,"Ġcharacter":3012,"sych":3013,"Ġcalls":3014,"Ġcompany":3015,"Ġdriveway":3016,"ĠDora":3017,"ially":3018,"Ġwanting":3019,"Ġflowers":3020,"Ġawo":3021,"Ġpaint":3022,"Ġsides":3023,"Ġdogs":3024,"Ġattached":3025,"rench":3026,"Ġwaves":3027,"icking":3028,"Ġsmaller":3029,"akes":3030,"Ġphotos":3031,"Ġpregnant":3032,"ĠHigh":3033,"Ġintro":3034,"Ġconst":3035,"Ġdecor":3036,"Ġentran":3037,"Ġdropped":3038,"Ġheart":3039,"ĠWally":3040,"ĠNot":3041,"Ġputs":3042,"Ġpatient":3043,"Ġbroke":3044,"ichael":3045,"Ġble":3046,"Ġloose":3047,"Ġcapt":3048,"Ġdouble":3049,"Ġcell":3050,"usted":3051,"Ġspeed":3052,"Ġshooting":3053,"rem":3054,"alley":3055,"Ġshift":3056,"Ġmail":3057,"Ġprison":3058,"Ġchasing":3059,"Ġchicken":3060,"Ġbench":3061,"Ġpiano":3062,"19":3063,"ety":3064,"ased":3065,"Ġdreaming":3066,"ĠRamona":3067,"arter":3068,"Ġdeath":3069,"Ġkeys":3070,"Ġregular":3071,"Ġbarely":3072,"Ġbeside":3073,"ms":3074,"Ġways":3075,"ĠSamantha":3076,"oes":3077,"Ġsuper":3078,"Ġowner":3079,"rom":3080,"reet":3081,"Ġthreat":3082,"Ġshar":3083,"Ġawoke":3084,"ĠSand":3085,"Ġbuilt":3086,"ode":3087,"Ġwaited":3088,"Ġladder":3089,"Ġ<":3090,"ĠSh":3091,"Ġbags":3092,"ĠQ":3093,"omes":3094,"alth":3095,"Ġpocket":3096,"rief":3097,"Ġbeat":3098,"ibly":3099,"Ġoppos":3100,"but":3101,"Ġgift":3102,"ĠEve":3103,"rupt":3104,"Ġpleased":3105,"ĠEnglish":3106,"urious":3107,"Ġflew":3108,"orge":3109,"Ġspl":3110,"ails":3111,"Ġfigured":3112,"icked":3113,"Ġchoose":3114,"Ġfinding":3115,"Ġenc":3116,"Ġstreets":3117,"Ġinteresting":3118,"Ġban":3119,"Ġspir":3120,"Ġloved":3121,"ky":3122,"inting":3123,"Ġsheet":3124,"Ġvi":3125,"Ġshouldn":3126,"ĠAnnie":3127,"Ġwoods":3128,"Ġdisappoint":3129,"Ġpriv":3130,"Ġprotect":3131,"ĠFirst":3132,"ĠAnyway":3133,"ĠOther":3134,"udy":3135,"Ġclasses":3136,"Ġyelling":3137,"ipe":3138,"ĠRob":3139,"Ġkinds":3140,"rid":3141,"Ġtu":3142,"Ġgard":3143,"Ġisland":3144,"house":3145,"Ġ____":3146,"ĠEl":3147,"Ġnose":3148,"Ġunderw":3149,"Ġglasses":3150,"Ġunusual":3151,"].":3152,"oe":3153,"ination":3154,"Ġegg":3155,"Ġthinks":3156,"erek":3157,"Ġhappens":3158,"Ġcareful":3159,"Ġlawn":3160,"let":3161,"Ġcast":3162,"Ġdam":3163,"Ġbeer":3164,"Ġmanaged":3165,"Ġusually":3166,"Ġknowing":3167,"Ġhowever":3168,"ĠSte":3169,"Ġsnake":3170,"Ġreturned":3171,"ology":3172,"Ġfairly":3173,"Ġblonde":3174,"Ġentrance":3175,"Some":3176,"rect":3177,"Ġweight":3178,"Ġrus":3179,"ashing":3180,"ĠMichael":3181,"Ġ15":3182,"ensive":3183,"ression":3184,"Ġairport":3185,"which":3186,"ale":3187,"ĠTo":3188,"Ġsea":3189,"Ġanymore":3190,"Ġeasy":3191,"viously":3192,"ĠSc":3193,"Ġstands":3194,"ĠStreet":3195,"Ġextra":3196,"ĠX":3197,"Ġtoday":3198,"ĠJe":3199,"Ġlarger":3200,"Ġclimbing":3201,"Ġident":3202,"Ġtom":3203,"cks":3204,"Ġphotograph":3205,"Ġvehicle":3206,"oid":3207,"ole":3208,"Ġcig":3209,"Ġsem":3210,"Ġarrive":3211,"Ġpaid":3212,"vies":3213,"Ġdry":3214,"Ġshelf":3215,"Ġblow":3216,"Ġoper":3217,"Ġhelped":3218,"Ġapart":3219,"ĠCD":3220,"ĠGe":3221,"Ġacting":3222,"Ġfalls":3223,"ivid":3224,"ĠDwight":3225,"ffect":3226,"mit":3227,"Ġfright":3228,"Ġfishing":3229,"Ġlines":3230,"Ġpage":3231,"imson":3232,"Ġsmell":3233,"Ġpulls":3234,"Ġ30":3235,"!\".":3236,"mother":3237,"ita":3238,"Ġhid":3239,"Ġhig":3240,"Ġstall":3241,"Ġlie":3242,"Ġforget":3243,"Ġguard":3244,"Ġsmoke":3245,"ĠHowever":3246,"Ġpenis":3247,"Ġpicking":3248,"Ġhorri":3249,"Ġbeginning":3250,"ĠNext":3251,"Ġten":3252,"Ġhors":3253,"ats":3254,"ĠHall":3255,"Ġturning":3256,"Ġkissing":3257,"rit":3258,"Ġrear":3259,"Ġsave":3260,"Ġsmiles":3261,"Ġpurse":3262,"lor":3263,"Ġgray":3264,"Ġcalm":3265,"Ġmall":3266,"Ġugly":3267,"Ġbooth":3268,"Ġdrinking":3269,"Ġoccur":3270,"Ġaisle":3271,"Ġcas":3272,"Ġpsych":3273,"Ġmovies":3274,"Ġthrowing":3275,"Ġrows":3276,"Ġrelieved":3277,"no":3278,"Ġfancy":3279,"oring":3280,"Ġsummer":3281,"aret":3282,"Ġcoun":3283,"Ġcreature":3284,"Ġmeans":3285,"inal":3286,"rey":3287,"erman":3288,"Ġgay":3289,"Ġwee":3290,"Ġsend":3291,"Ġleading":3292,"Ġeventually":3293,"Ġmaterial":3294,"Ġopposite":3295,"nown":3296,"ĠOur":3297,"Ġhanded":3298,"Ġfingers":3299,"Ġticket":3300,"Ġpassenger":3301,"Ġhorses":3302,"tern":3303,"Ġlecture":3304,"ĠEd":3305,"ĠEach":3306,"Ġdishes":3307,"Ġpainting":3308,"Ġfighting":3309,"uit":3310,"Ġbrief":3311,"Ġdow":3312,"aching":3313,"Ġanx":3314,"ĠDerek":3315,"Ġlose":3316,"Ġwrote":3317,"Ġshocked":3318,"Ġsingle":3319,"Ġlaid":3320,"Ġanimal":3321,"Ġsuggested":3322,"Ġfilm":3323,"Ġnurse":3324,"Ġgrocer":3325,"Yes":3326,"nic":3327,"Ġ________":3328,"Ġstom":3329,"Ġself":3330,"Ġnobody":3331,"Ġdrunk":3332,"Ġchance":3333,"ĠBrimson":3334,"Ġblanket":3335,"Ġbasketball":3336,"ĠIndian":3337,"fied":3338,"pid":3339,"aint":3340,"ĠGod":3341,"Ġprom":3342,"Ġextrem":3343,"Ġnewspaper":3344,"ik":3345,"ute":3346,"Ġate":3347,"ntown":3348,"Ġplant":3349,"Ġclock":3350,"Ġuncle":3351,"Ġhighway":3352,"Ġskirt":3353,"Ġsurprise":3354,"avor":3355,"ĠAmerican":3356,"Ġtub":3357,"Ġbutton":3358,"Ġconference":3359,"Ġends":3360,"Ġentire":3361,"Ġimpressed":3362,"Ġcandy":3363,"Ġzombies":3364,"Ġport":3365,"Ġrepl":3366,"ional":3367,"Ġworry":3368,"Ġaccept":3369,"Ġserious":3370,"ĠGinny":3371,"Ġaff":3372,"ching":3373,"Ġnotes":3374,"Ġtast":3375,"Ġtext":3376,"Ġconvin":3377,"Ġletters":3378,"Ġtracks":3379,"ults":3380,"Ġdrawing":3381,"ÂłÂłÂłÂł":3382,"Ġparticularly":3383,"Ġdisappointed":3384,"gon":3385,"Ġmark":3386,"ams":3387,"Ġant":3388,"izing":3389,"Ġentered":3390,"Ġinvited":3391,"Ġneighborhood":3392,"Ġlearn":3393,"Ġaccidentally":3394,"time":3395,"Ġwave":3396,"Ġstupid":3397,"Ġnumbers":3398,"Ġmessage":3399,"Ġrespond":3400,"Ġaunt":3401,"acy":3402,"Ġgarden":3403,"Ġdowntown":3404,"Mom":3405,"fl":3406,"Ġbother":3407,"Ġwash":3408,"Ġplatform":3409,"oot":3410,"arry":3411,"ĠMs":3412,"ppy":3413,"Ġguest":3414,"****":3415,"Ġsight":3416,"Ġeffect":3417,"ĠJim":3418,"Ġhandle":3419,"Ġfloating":3420,"Ġstops":3421,"Ġdesign":3422,"Ġforest":3423,"Ġdirections":3424,"Ġdepartment":3425,"ĠWest":3426,"Ġstret":3427,"Ġbowl":3428,"itorium":3429,"ĠBonnie":3430,"Ġhigher":3431,"Ġhomet":3432,"Ġbear":3433,"ĠApp":3434,"ilty":3435,"venue":3436,"Ġopens":3437,"Ġcarefully":3438,"Ġappears":3439,"Ġcarpet":3440,"Ġtouched":3441,"Ġhometown":3442,"nn":3443,"night":3444,"Ġstran":3445,"pping":3446,"Ġdisg":3447,"bbing":3448,"Ġauditorium":3449,"Ġwild":3450,"Ġori":3451,"Ġcow":3452,"icious":3453,"Ġep":3454,"Ġamong":3455,"Ġknocked":3456,"Ġguilty":3457,"Ġheaded":3458,"Ġnews":3459,"bye":3460,"Ġrecognized":3461,"97":3462,"Ġsteal":3463,"Ġlikes":3464,"Ġsurf":3465,"Ġcharge":3466,"Ġtotally":3467,"Ġitems":3468,"Ġcounse":3469,"Ġoh":3470,"Ġfaces":3471,"ency":3472,"Ġoutdo":3473,"Ġshore":3474,"roll":3475,"Ġmoves":3476,"Ġtalks":3477,"Ġchanges":3478,"Ġtwice":3479,"Ġallowed":3480,"Ġjacket":3481,"ott":3482,"Ġstorm":3483,"Ġmanage":3484,"Ġdest":3485,"Ġduck":3486,"ĠHo":3487,"ĠDan":3488,"neath":3489,"Ġjoking":3490,"ocking":3491,"yl":3492,"Ġsens":3493,"ara":3494,"Ġund":3495,"Ġfarm":3496,"Ġshout":3497,"Ġblind":3498,"Ġimage":3499,"Ġinterview":3500,"Ġ50":3501,"Ġexperience":3502,"1997":3503,"gy":3504,"men":3505,"orts":3506,"Ġperfect":3507,"Ġamazed":3508,"ĠEvelyn":3509,"That":3510,"ived":3511,"oura":3512,"Ġkitt":3513,"road":3514,"ille":3515,"Ġmanager":3516,"Ġclearly":3517,"Ġgathering":3518,"Ġmilk":3519,"Ġsilly":3520,"Ġdiv":3521,"Ġsol":3522,"Ġevil":3523,"Ġeasily":3524,"Ġpublic":3525,"ex":3526,"Ġmid":3527,"inda":3528,"Ġsusp":3529,"well":3530,"Ġer":3531,"Ġwish":3532,"Ġoutf":3533,"Ġfootball":3534,"Ġmagaz":3535,"me":3536,"Ġgames":3537,"ooked":3538,"Ġforce":3539,"Ġknown":3540,"issa":3541,"Ġprint":3542,"Ġbread":3543,"Ġbadly":3544,"Ġstepped":3545,"Ġconcert":3546,"Ġvague":3547,"Ġunderneath":3548,"Ġbabies":3549,"Ġtraveling":3550,"Ġstomach":3551,"you":3552,"Ġtour":3553,"Ġcere":3554,"Ġrope":3555,"ĠFrench":3556,"ĠPat":3557,"Ġhost":3558,"Ġshare":3559,"Ġservice":3560,"Ġraining":3561,"ech":3562,"Ġgently":3563,"Ġknock":3564,"Ġusual":3565,"Ġspend":3566,"ĠJane":3567,"Ġcats":3568,"Ġrelated":3569,"Ġteaching":3570,"Ġanswered":3571,"Ġtheater":3572,"Ġclub":3573,"ĠJoe":3574,"Ġbaseball":3575,"Ġteleph":3576,"Ġequip":3577,"ron":3578,"Ġitself":3579,"ĠRedding":3580,"Ġlaund":3581,"Ġwrapped":3582,"Ġproperly":3583,"Ġequipment":3584,"50":3585,"Ġpacking":3586,"Ġrob":3587,"ĠPh":3588,"Ġrelax":3589,"Ġextremely":3590,"cial":3591,"jam":3592,"Ġgate":3593,"asm":3594,"izz":3595,"Ġactiv":3596,"Ġimag":3597,"Ġguns":3598,"ennis":3599,"Ġbreasts":3600,"een":3601,"Ġmur":3602,"ĠGerman":3603,"Ġcourt":3604,"Ġbalc":3605,"ĠAd":3606,"ĠMike":3607,"ĠOak":3608,"Ġgreet":3609,"empt":3610,"Ġhitting":3611,"Ġairpl":3612,"Ġseries":3613,"ĠBefore":3614,"Ġscreaming":3615,"Ġepis":3616,"rat":3617,"Ġnone":3618,"ĠEven":3619,"Ġpicnic":3620,"Ġgroups":3621,"Ġterrible":3622,"Don":3623,"ises":3624,"Ġpad":3625,"Ġmem":3626,"Ġupon":3627,"Ġkitten":3628,"Ġwhis":3629,"Ġspread":3630,"Ġcorrect":3631,"000":3632,"Ġmountains":3633,"Ġchased":3634,"Ġlap":3635,"oming":3636,"ĠAvenue":3637,"ĠChurch":3638,"ival":3639,"Ġcollect":3640,"ĠApparently":3641,"ught":3642,"Ġalley":3643,"ĠEli":3644,"Ġhardly":3645,"ĠGeorge":3646,"miss":3647,"Ġearth":3648,"Ġunf":3649,"Ġstruggle":3650,"Ġrent":3651,"iment":3652,"Ġvol":3653,"elling":3654,"velop":3655,"Ġaccom":3656,"ashion":3657,"Ġchanging":3658,"ĠRamos":3659,"nge":3660,"Ġcap":3661,"eng":3662,"iform":3663,"ĠBig":3664,"Ġcomb":3665,"ĠDon":3666,"Ġcannot":3667,"que":3668,"Ġballs":3669,"Ġleader":3670,"who":3671,"Ġcust":3672,"Ġcash":3673,"Ġknees":3674,"ĠCharl":3675,"10":3676,"Ġlim":3677,"atives":3678,"Ġoffer":3679,"Ġplayer":3680,"pson":3681,"ĠValley":3682,"Ġawake":3683,"Ġpreparing":3684,"Ġaddress":3685,"Ġpossible":3686,"Ġlaundry":3687,"ius":3688,"oss":3689,"uct":3690,"ingly":3691,"Ġwander":3692,"ĠWil":3693,"Ġspoke":3694,"Ġuniform":3695,"Ġtickets":3696,"Ġcigaret":3697,"Ġbite":3698,"Ġstone":3699,"Ġrect":3700,"Ġwhose":3701,"Ġspray":3702,"reek":3703,"Ġpainted":3704,"Ġpurple":3705,"onald":3706,"val":3707,"Ġsou":3708,"Ġstyle":3709,"Ġshelves":3710,"isted":3711,"Ġscra":3712,"Ġtowel":3713,"ĠAsian":3714,"Ġcement":3715,"Ġengine":3716,"pha":3717,"ĠBu":3718,"ĠDav":3719,"Ġmap":3720,"Ġswitch":3721,"Ġsisters":3722,"Ġlounge":3723,"Ġagrees":3724,"Ġbalcony":3725,"Ġgang":3726,"Ġoften":3727,"ĠLe":3728,"Ġpartner":3729,"Ġemot":3730,"Ġadv":3731,"Ġsounds":3732,"Ġexplained":3733,"Ġviol":3734,"Ġtoy":3735,"Ġremain":3736,"Ġbum":3737,"Ġfollows":3738,"Ġproblems":3739,"Ġcampus":3740,"Ġattractive":3741,"Ġpleasant":3742,"ĠDoctor":3743,"ĠCollege":3744,"car":3745,"she":3746,"Ġstab":3747,"ĠAb":3748,"Ġflower":3749,"Ġshad":3750,"ances":3751,"Ġfixed":3752,"Ġpushing":3753,"ec":3754,"now":3755,"usion":3756,"Ġhers":3757,"Ġoffered":3758,"ĠNate":3759,"Ġreality":3760,"Ġacqu":3761,"appy":3762,"Ġmonths":3763,"Ġtelephone":3764,"aff":3765,"ply":3766,"sing":3767,"Ġfut":3768,"anish":3769,"Ġloving":3770,"ires":3771,"Ġprodu":3772,"Ġ11":3773,"Ġshoulders":3774,"Ġlanded":3775,"Ġpurp":3776,"Ġpossibly":3777,"Ġreminds":3778,"Ġreminded":3779,"Ġtorn":3780,"Ġavoid":3781,"Ġholes":3782,"Ġorig":3783,"ald":3784,"ber":3785,"Ġmass":3786,"Ġpin":3787,"Ġnorth":3788,"aches":3789,"ceed":3790,"ĠJames":3791,"Ġsmiling":3792,"Ġchecked":3793,"Ġgiant":3794,"Ġsounded":3795,"ipping":3796,"cu":3797,"ĠIs":3798,"Ġmis":3799,"Ġcave":3800,"Ġhealth":3801,"Ġanxious":3802,"ading":3803,"ĠMill":3804,"Ġthemselves":3805,"Ġflood":3806,"Ġinterrupt":3807,"Ġconnected":3808,"rel":3809,"Ġinj":3810,"arily":3811,"ĠMark":3812,"Ġbackwards":3813,"ĠEm":3814,"Ġbuying":3815,"___":3816,"Ġmini":3817,"Ġstudy":3818,"ĠSpanish":3819,"Ġdiscovered":3820,"Ġmeat":3821,"Ġplants":3822,"ĠCenter":3823,"Ġpartially":3824,"Ġours":3825,"Ġkeeping":3826,"idden":3827,"Ġselling":3828,"Ġpractice":3829,"Ġseparate":3830,"At":3831,"xic":3832,"zen":3833,"Ġdying":3834,"Ġpour":3835,"Ġramp":3836,"cing":3837,"hip":3838,"Ġanybody":3839,"ctions":3840,"Ġbegins":3841,"Ġtrue":3842,"Ġcops":3843,"Ġsandw":3844,"Ġdiscussing":3845,"Ġsilver":3846,"Ġsneak":3847,"bl":3848,"feter":3849,"that":3850,"Ġrich":3851,"Ġformer":3852,"Ġabs":3853,"Ġslip":3854,"Ġplanning":3855,"Ġ40":3856,"Ġbarn":3857,"Ġhuman":3858,"feteria":3859,"ients":3860,"race":3861,"Ġbomb":3862,"Ġlaw":3863,"Ġthr":3864,"ĠHeather":3865,"Ġneat":3866,"Ġsmiled":3867,"Ġattend":3868,"Ġcreep":3869,"Ġledge":3870,"Ġcurtains":3871,"ĠMcD":3872,"boy":3873,"nal":3874,"vre":3875,"inc":3876,"Ġrough":3877,"rian":3878,"Ġfeed":3879,"ĠNat":3880,"Ġprevious":3881,"ĠThom":3882,"Ġadj":3883,"ĠPaulina":3884,"Ġprofessor":3885,"Ġ.":3886,"Ġdig":3887,"ision":3888,"icles":3889,"Ġsucc":3890,"itted":3891,"Ġdisab":3892,"Ġenem":3893,"Ġheads":3894,"Ġspeaking":3895,"Ġawak":3896,"Ġdisturb":3897,"Ġfaster":3898,"Ġrolling":3899,"Ġdisappeared":3900,"Ġresemb":3901,"Ġcustom":3902,"Ġrectang":3903,"zzy":3904,"Ġment":3905,"Ġcru":3906,"Ġnon":3907,"Ġprocess":3908,"Ġpersonal":3909,"Ġrolled":3910,"Ġassign":3911,"Ġexpensive":3912,"atural":3913,"host":3914,"ising":3915,"ĠLuc":3916,"Ġpoor":3917,"Ġdrives":3918,"Ġscrew":3919,"Ġcontact":3920,"Ġpassing":3921,"Ġcause":3922,"iod":3923,"Ġmill":3924,"Ġrout":3925,"ĠFl":3926,"Ġdresses":3927,"Ġlovely":3928,"Ġwonderful":3929,"Ġindic":3930,"Ġstories":3931,"Ġconstru":3932,"ength":3933,"Ġwaist":3934,"Ġbackground":3935,"Ġourselves":3936,"Ġshake":3937,"ault":3938,"go":3939,"Ġhi":3940,"Ġhearing":3941,"ids":3942,"Ġteach":3943,"Ġcorn":3944,"Ġleaning":3945,"noon":3946,"sion":3947,"itive":3948,"Ġrush":3949,"Ġliqu":3950,"ĠHill":3951,"antic":3952,"ures":3953,"Ġgoodbye":3954,"Ġattic":3955,"Ġshaped":3956,"Ġsurv":3957,"Ġcrack":3958,"apped":3959,"Ġtouching":3960,"Ġsurrounded":3961,"mitri":3962,"Ġtent":3963,"enny":3964,"acher":3965,"ĠMer":3966,"ĠBy":3967,"Ġsliding":3968,"inese":3969,"Ġofficer":3970,"He":3971,"gers":3972,"ators":3973,"Ġstat":3974,"Ġcarried":3975,"Ġscen":3976,"Ġperiod":3977,"Ġclothing":3978,"Ġshorts":3979,"Ġlaughs":3980,"Ġlocker":3981,"ĠSteve":3982,