#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ t
Ġ a
h e
Ġ w
i n
Ġ s
Ġ I
Ġt he
n d
r e
Ġ o
Ġa nd
in g
Ġ b
Ġ m
Ġt o
Ġw a
h a
i t
Ġ c
e r
e d
Ġ f
Ġ d
o u
Ġwa s
Ġ l
o m
i s
Ġ g
Ġ p
Ġ in
l l
o n
e n
a r
Ġo f
o r
Ġ h
Ġ ha
u t
a n
e t
e s
Ġw e
Ġ he
Ġ it
o w
Ġo n
o t
Ġt h
i d
Ġ T
a t
ha t
Ġ n
l e
Ġb e
u s
a c
ĠT he
Ġs t
l d
Ġt hat
Ġm y
i c
Ġm e
Ġ r
Ġ re
k e
a y
v e
g h
om e
Ġ e
o o
i m
Ġ u
it h
a m
Ġ is
Ġw ith
v er
' t
a l
he r
i r
s e
Ġwe re
Ġha d
Ġs e
en t
s t
Ġa t
a d
Ġ S
a ll
Ġl i
l y
Ġ A
Ġg o
r i
Ġb ut
Ġu p
Ġa n
Ġf or
u r
' s
Ġ k
Ġthe re
Ġo ut
Ġs ome
k ing
gh t
Ġw h
Ġ H
Ġd o
Ġ W
ou ld
Ġa s
o p
n t
Ġs a
Ġth is
Ġhe r
ac k
c h
r ou
a s
Ġ M
Ġse e
Ġg et
ou t
Ġ y
Ġli ke
Ġ "
Ġs he
k ed
Ġh im
i on
Ġa re
ar t
i f
ĠH e
Ġa b
Ġs o
Ġo r
h ing
t er
Ġf r
g e
in d
Ġr o
Ġs h
Ġthe y
Ġn e
ĠW e
Ġthe m
r a
Ġ j
id e
Ġn ot
on e
r o
Ġl oo
Ġw he
Ġon e
ĠI t
e l
Ġab out
i ll
ow n
ver y
r y
Ġp l
Ġl e
Ġa m
Ġb ack
us t
Ġsa id
all y
Ġha ve
p p
c t
o re
Ġk n
u n
Ġa ll
am e
i ght
c e
Ġd id
Ġc l
Ġin t
Ġs ay
i l
c a
Ġthe n
t her
Ġa l
Ġy ou
' m
a in
us e
Ġ B
om et
Ġt a
Ġgo ing
Ġf e
Ġd own
Ġfr om
Ġh is
ĠThe re
e nd
Ġro om
Ġd re
ot her
t ing
Ġp e
Ġm an
ĠS he
Ġo ther
Ġw ent
Ġ C
omet hing
rou nd
Ġc om
op le
i g
Ġint o
Ġ very
Ġc ar
Ġwa nt
Ġw ould
i e
Ġs omething
m b
Ġt e
Ġ (
Ġ us
Ġs u
ĠThe n
Ġh ou
er s
Ġpe ople
Ġc ould
a nd
Ġwa l
Ġg ot
Ġth in
re d
ca use
Ġj ust
Ġbe cause
Ġof f
e p
on g
c k
Ġ D
v ing
Ġb o
ac e
Ġo ver
ri end
Ġwh o
as s
Ġdre am
Ġw or
s s
or t
Ġhou se
ar d
w ay
. "
Ġth ing
Ġkn ow
Ġc an
oo d
Ġa round
Ġd e
Ġ if
at e
Ġw hat
Ġdid n
q u
u l
a st
Ġe x
Ġ E
Ġc on
Ġd on
ic e
o l
ĠThe y
ic h
Ġg u
ĠA nd
b le
Ġs p
Ġto o
Ġst art
o s
Ġb y
Ġwhe re
Ġre m
i z
Ġth ou
Ġt ry
Ġb l
Ġthin k
Ġm o
Ġt im
Ġt al
Ġf riend
Ġf l
ir l
Ġwh ich
Ġ N
Ġm a
k s
Ġ J
Ġw om
it t
w o
Ġ v
ur n
Ġc ame
Ġ O
Ġg irl
f e
es s
Ġwhe n
f t
mb er
Ġdo or
an t
Ġan y
oo l
Ġ -
a re
Ġsee m
p t
Ġtim e
in e
is t
Ġ F
Ġs m
Ġc ha
ic k
s ide
Ġ L
Ġn o
Ġs it
Ġb u
es t
Ġc o
Ġrem e
ac h
Ġt wo
Ġl o
Ġre al
Ġa g
it e
Ġ R
at ion
m ent
u re
l f
i ld
Ġh ow
a b
u d
Ġbe en
n g
Ġp ut
Ġc h
Ġ P
ou s
Ġfe el
itt le
Ġgu y
Ġ ke
Ġte ll
Ġp art
ĠM y
Ġwom an
n e
Ġreme mber
Ġl ittle
i ve
Ġre ally
u m
_ _
p l
Ġwa y
nd er
Ġha s
v en
f f
he d
Ġp o
Ġsa w
Ġle ft
p e
a g
Ġb r
Ġc ou
Ġo ld
Ġp re
rou gh
Ġ qu
a ve
Ġloo k
Ġpl ace
Ġo ur
Ġd ri
Ġth rough
ou nd
Ġpl ay
r u
Ġtry ing
i le
Ġto ld
at her
Ġan other
a ir
re e
a p
Ġn ow
Ġsay s
ch ool
u ll
Ġloo ked
Ġs c
he n
Ġk ind
x t
Ġstart ed
Ġb ed
Ġf ind
Ġthou ght
on t
Ġh ome
Ġt urn
a ge
s o
Ġthing s
Ġa r
Ġm ore
ri ed
Ġb ig
Ġta ke
Ġr ight
Ġa way
Ġo p
Ġha nd
Ġ G
v ed
Ġa f
Ġc all
ĠT h
at er
Ġu n
Ġs chool
Ġloo king
i re
Ġc ome
e ll
Ġsome one
Ġs l
Ġas ked
he s
i gh
Ġr un
Ġag ain
Ġwant ed
Ġd is
ir st
Ġreal iz
ad e
Ġtal king
Ġl ot
a u
se lf
ar k
Ġwa ter
Ġs ide
it y
Ġde c
i es
Ġl ong
Ġbe ing
ad y
Ġsm all
Ġop en
Ġsh ow
v es
Ġne xt
Ġthe ir
o se
he re
Ġa c
Ġal so
Ġp ro
at h
o d
in t
Ġhe l
u ch
f ore
Ġthe se
r an
Ġfr ont
Ġw o
u e
Ġha pp
e ar
Ġbo y
t h
Ġwal k
Ġst u
Ġon ly
at ed
ro om
ĠS ome
Ġf irst
Ġg ood
Ġhel p
Ġe very
Ġ en
e w
Ġe nd
Ġs w
Ġcl ass
ac t
Ġwa t
n ing
Ġfl o
is s
Ġsit ting
Ġout side
r ow
Ġs ort
Ġw ill
b e
Ġwal king
Ġ '
i p
Ġbe fore
Ġwas n
Ġf o
Ġst and
) .
ha n
Ġp r
Ġd if
Ġ 1
Ġu nder
Ġto w
Ġma ke
c o
Ġne ed
Ġst op
Ġdo ing
Ġbu ild
Ġa pp
fe re
ĠTh is
Ġget ting
Ġst re
Ġm other
t hing
Ġwor k
Ġa ct
Ġne ar
ĠM om
Ġcould n
p ed
Ġp ic
Ġm ay
Ġh o
' re
a k
Ġb ot
Ġm uch
ar y
t y
Ġbuild ing
Ġw ind
Ġh u
Ġaf ter
' d
Ġat t
Ġtoo k
Ġflo or
ĠB ut
Ġw r
Ġst ill
Ġl ar
or m
Ġwat ch
Ġhe ad
Ġm ade
Ġhe re
Ġp h
ĠO ne
Ġseem ed
is h
Ġf in
Ġdo es
Ġb us
ĠA s
Ġmy self
Ġthou gh
air s
Ġe ach
l es
Ġkn ew
Ġdif fere
n er
d d
Ġstu ff
Ġt ra
Ġ K
oo k
e red
ĠS o
u ally
Ġwa it
Ġe ven
at ing
Ġsh ould
Ġs ha
ĠW hen
g et
ro ss
Ġb et
i ly
Ġ im
Ġl et
ers on
Ġ 2
. .
Ġlar ge
Ġe l
Ġh igh
Ġdiffere nt
Ġwind ow
Ġwa ll
os ed
Ġj o
an ce
Ġle ave
ct ion
Ġf ound
Ġwh ile
i ous
Ġg re
Ġt han
Ġp ull
Ġn ight
Ġcom es
Ġcon t
g g
Ġne w
Ġbl ack
Ġstre et
Ġpo int
' ll
Ġyou ng
Ġc he
Ġp erson
Ġb it
o y
e re
Ġas k
Ġs ur
Ġwe ll
? "
ou gh
Ġto p
Ġr an
Ġcom ing
w here
Ġli ght
g er
rou p
Ġfriend s
Ġel se
r d
Ġke ep
l i
Ġd ay
Ġg roup
le ep
Ġg r
Ġtal k
Ġha ving
Ġke pt
ll ow
el t
a ke
Ġwal ked
Ġta ble
Ġhapp en
Ġd r
ĠS t
Ġg l
h ind
ĠN ow
Ġf am
Ġc le
Ġg ra
Ġd es
Ġsu pp
Ġbe hind
Ġdre ss
ou r
Ġf elt
ĠA n
Ġwh ite
ar ing
p le
Ġ- -
ĠI n
' ve
Ġb ab
Ġst ore
re n
Ġm en
Ġb re
Ġsh o
Ġs ame
Ġt r
ig n
is ter
Ġstand ing
Ġsu re
b b
ir d
Ġth ree
Ġrealiz ed
Ġst ay
o st
Ġfe w
p s
od y
Ġro ad
Ġwh y
__ __
Ġs k
en e
Ġthin king
Ġt ried
Ġin side
ĠA t
Ġs et
er t
en ce
Ġcall ed
Ġy ear
Ġho ld
i an
Ġch ild
Ġseem s
Ġsp e
ing s
or s
b ody
Ġd ark
get her
Ġha ir
p er
Ġ [
Ġal ong
k es
a se
ĠD ad
Ġany thing
Ġcom p
are nt
Ġsay ing
Ġc or
Ġc at
r is
Ġturn ed
Ġf ather
Ġp er
Ġp ass
id ed
Ġbab y
Ġto gether
f ul
Ġcl ot
Ġbe g
z ra
Ġother s
en s
Ġplay ing
Ġdri ving
Ġb ath
Ġwatch ing
re ss
Ġare a
Ġre c
Ġa p
Ġre st
w n
Ġn ame
Ġbe l
Ġmay be
v ie
ir t
Ġha rd
Ġre l
Ġpre t
f riend
Ġman y
Ġbr other
i ed
Ġs leep
Ġac ross
Ġs n
Ġl ast
Ġcl ose
Ġk id
w e
u al
a ble
Ġb ad
Ġl au
Ġre s
Ġsh op
ĠE zra
as on
Ġwor king
Ġdoes n
ver s
Ġp ap
ve l
ur t
y ing
o g
Ġhu ge
Ġ 3
Ġe m
Ġk ill
ver al
Ġg i
am p
, "
Ġs ister
i a
Ġm ar
i al
Ġloo ks
Ġy ell
Ġrealiz e
Ġdec ided
Ġar m
Ġfam ily
Ġ ent
Ġg ive
Ġg ave
Ġp ar
ĠC h
Ġsome where
Ġdri ve
Ġc ol
Ġf ace
Ġlo ve
in k
ard s
Ġfin ally
Ġwo ke
l ed
Ġmo ve
Ġha ll
Ġrun ning
g s
e m
Ġpl an
Ġsupp osed
i x
e ct
o ck
k en
Ġ V
Ġ Y
Ġf all
Ġse at
t ure
c le
Ġse x
Ġme et
Ġbot h
c ked
Ġm ust
h ow
Ġh it
Ġk iss
Ġ use
Ġa d
Ġa w
an c
Ġan g
Ġre d
Ġbo x
if e
au ght
m a
Ġoff ice
Ġwom en
Ġfo llow
n y
Ġse veral
u b
Ġpic ture
Ġc ut
et s
d y
art ment
Ġre ason
Ġc r
Ġus ed
Ġe le
d er
a il
Ġc are
Ġh ot
Ġst e
Ġcha ir
Ġm om
" .
Ġle a
Ġgirl s
Ġl ater
it c
Ġhe ar
Ġact ually
un ch
Ġin c
Ġfeel ing
Ġim p
Ġclot hes
Ġre ad
Ġcou nt
v in
Ġe y
d s
ĠSome one
Ġbath room
Ġne ver
pl ain
Ġm et
p ris
Ġta king
a pp
Ġl ady
Ġm ine
Ġwould n
Ġd ra
at t
Ġf un
Ġs at
Ġte ac
id d
at or
Ġst airs
Ġre t
Ġg one
Ġqu ite
Ġmo vie
0 0
Ġdec ide
Ġst ep
Ġin st
Ġ U
m ost
ĠL ater
Ġsur pris
Ġwe aring
Ġlot s
Ġli fe
ar s
Ġn ice
Ġc re
Ġin v
ion s
Ġpart y
c er
Ġp ie
Ġt ri
a v
ent s
Ġm in
Ġph one
m an
Ġwo nder
- -
ul ar
Ġw ood
m er
Ġac c
t en
li ke
we en
Ġd one
Ġj um
Ġcou ple
Ġa ir
is e
ha r
Ġst ud
Ġal most
Ġpap er
or y
n ed
Ġbot t
id ing
id ent
Ġyear s
Ġpret ty
Ġen ough
Ġwait ing
in ce
Ġc a
l ing
ou nt
it her
ic al
Ġbet ween
iz e
Ġhappen ed
Ġp ick
Ġg ame
Ġg round
en ly
Ġt ru
us h
in s
an k
ul t
Ġp ol
one y
Ġyou r
m y
Ġhe ard
Ġcha n
co nd
u g
Ġm ight
Ġp ast
ce pt
s et
Ġf ar
i v
Ġli ving
Ġw on
c hed
st airs
Ġma king
e ver
Ġb ook
Ġsw im
Ġp ain
Ġse cond
ll e
Ġf ire
Ġgo es
Ġbl ue
as h
ran ge
f orm
im b
on s
o nd
Ġf ig
p ing
s h
Ġin ter
u p
Ġf ull
Ġ $
Ġo wn
Ġl ay
Ġfe et
Ġsu dd
Ġbet ter
Ġsh ort
Ġs qu
Ġu nt
Ġneed ed
Ġhapp y
ry ing
Ġb ag
Ġd ist
Ġhand s
g n
Ġtra in
Ġf ood
Ġcle an
Ġ es
Ġang ry
a red
Ġre ady
Ġteac her
Ġm oney
a ut
Ġ 4
Ġd ire
re w
ct or
Ġan n
idd le
i red
Ġs ing
Ġevery one
Ġt y
Ġbe c
Ġup set
Ġstop ped
Ġwant s
Ġv is
Ġf ast
Ġwho le
ent ion
Ġs er
Ġd in
Ġo b
Ġunt il
itc hen
pp ed
b r
Ġcha ng
Ġlau gh
o b
Ġgl ass
Ġk itchen
' .
Ġcon f
ow er
it ing
Ġnot ic
Ġap artment
Ġh or
way s
Ġwith out
Ġchild ren
Ġex c
Ġe ar
Ġtell ing
d ay
Ġcl imb
f ter
Ġse en
Ġtow n
Ġr ather
Ġbe aut
Ġn u
Ġe v
Ġl ist
m ate
Ġb ar
Ġbed room
Ġg un
o c
Ġbo at
Ġw ife
Ġh ill
Ġmo st
Ġl ate
Ġkid s
Ġsurpris ed
it ion
u ck
Ġha ng
t o
re ady
Ġm iddle
a w
Ġdo g
e e
Ġal ready
Ġme an
Ġgre en
e y
ĠJ o
Ġs ince
ac es
ra id
m ing
u nt
Ġf our
Ġtru ck
a h
Ġe at
Ġe ither
Ġcl os
Ġha lf
ĠC har
Ġend ed
T he
Ġget s
Ġde ad
Ġret urn
Ġl and
Ġf ly
Ġe mb
Ġab le
Ġb all
Ġdream t
it ed
Ġaf raid
s on
t ed
p h
ur ch
Ġl ine
an g
Ġqu est
b and
i ver
Ġro ll
i ble
c es
at es
Ġqu ick
Ġwa r
Ġc ra
ter s
Ġguy s
Ġp at
e ad
or d
Ġnot ice
Ġm us
Ġt re
ĠT hat
Ġgu ess
Ġm ess
Ġsome how
Ġt rou
Ġ 5
Ġjo b
Ġcor ner
s w
Ġh op
Ġwe ird
ere st
Ġbeaut if
Ġh urt
Ġs ound
y s
Ġp ool
ĠA fter
Ġevery thing
Ġ Ġ
us band
Ġit s
ot h
Ġcou r
Ġpre s
Ġpull ed
j ect
ant s
pe ct
Ġnotic ed
a z
Ġmin ut
Ġm iss
Ġst range
! "
Ġcont in
Ġint erest
i ke
Ġth ose
Ġy et
b o
Ġ ed
ot s
b y
Ġmo ving
he ad
oo ks
ĠA l
ĠO n
Ġs ign
Ġp arent
Ġs ca
Ġph ot
Ġcha r
Ġbeautif ul
Ġpol ice
i o
us ed
Ġey es
W e
Ġan sw
Ġsl ow
out h
am es
Ġli ve
Ġmo ved
Ġwr ong
Ġst ra
Ġas ks
Ġex plain
ab ly
b all
Ġp ur
Ġtim es
Ġl ying
o ve
ou ght
t e
ri ght
it al
ĠA ll
il es
Ġh usband
a ur
id es
Ġdress ed
Ġfe ll
Ġdream ed
ĠW h
ie ld
ĠP e
ve red
r act
Ġc row
Ġro ck
Ġsc re
f ort
in es
Ġbeg an
m ed
Ġfo ot
Ġta ken
Ġann oy
Ġhad n
Ġcomp ut
Ġp ay
c i
r s
Ġtow ard
Ġpic ked
ar r
Ġtell s
Ġbre ak
[ "
os p
Ġb ro
Ġagain st
Ġbo dy
ic ally
en se
Ġboy friend
is hed
Ġal one
i b
ore d
un k
Ġparent s
u c
Ġdoor s
Ġchan ge
ac hed
s p
Ġopen ed
Ġis n
al s
ĠB e
r ic
Ġhot el
Ġth row
as k
I t
ro ve
Ġfig ure
Ġtrou ble
Ġroom s
Ġbel ie
d ing
ĠY ou
ĠH ow
Ġsu ch
Ġc ur
Ġwor ried
Ġt all
Ġf ight
ĠH is
Ġre p
) ,
in ed
Ġb ase
Ġst r
Ġas s
Ġli ked
ĠB ill
Ġgre at
Ġp le
Ġle ad
r ist
t he
Ġsc ene
Ġcle ar
Ġal ways
Ġre f
Ġele v
ug ene
Ġwhe el
Ġon to
T here
? ?
Ġto il
Ġt ree
Ġquick ly
Ġre co
Ġcrow d
Ġcon cer
Ġar ri
. )
Ġdr op
et c
Ġa ud
Ġpie ce
e ly
i ence
Ġold er
Ġp ack
n ie
igh b
ĠT V
Ġstep s
Ġcomput er
w ard
Ġnot hing
Ġsudd enly
arent ly
us s
Ġsome body
c c
Ġsh ot
Ġlea ving
ud d
lle ge
Ġhold ing
ate ly
Ġcom pl
M y
Ġsh irt
Ġsca red
Ġch urch
Ġne ighb
osp ital
Ġdis c
Ġr ide
ĠE ugene
iz ed
an e
Ġc e
Ġmus ic
Ġt er
ĠE very
Ġm or
Ġd aught
un g
il ing
Ġdes k
Ġsn ow
b ably
Ġunder st
arr ass
Ġso on
Ġl ou
Ġany way
O h
Ġcom m
Ġon es
Ġboy s
Ġbott om
ol og
Ġemb arrass
Ġe ating
ra nd
Ġdra w
ĠPe ople
Ġnu mber
Ġs ad
Ġinst ead
Ġr ow
ĠB r
Ġd ad
." ]
Ġex t
ble m
l a
z y
Â ł
Ġcar s
u red
Ġmar ried
Ġst ation
Ġh ospital
ert ain
Ġty pe
Ġpro blem
re t
Ġb ooks
Ġlo st
Ġin d
ĠM ary
Ġp ark
ent ly
Ġas king
ĠC al
Ġshow ed
Ġtow ards
c ha
Ġfor g
am ed
in ally
l and
Ġex cept
itt en
Ġmeet ing
et er
Ġtoil et
Ġbelie ve
Ġm at
Ġup stairs
Y ou
Ġf ill
Ġlist en
n ess
Ġcol or
Ġm ind
Ġc ity
ĠD ar
Ġelev ator
Ġpart ic
a ked
ĠM ar
o ice
Ġc ross
Ġsho ot
Ġreco gn
Ġm ach
Ġ 6
Ġs y
Ġo k
ount ain
if t
Ġre g
Ġpro bably
Ġt w
Ġannoy ed
Ġsw e
Ġm ot
Ġf ield
Ġcat ch
Ġmor ning
Ġ etc
Ġsp ace
Ġbeg in
Ġplan e
Ġs im
Ġp en
Ġon ce
in y
Ġem pt
n a
Ġstart s
Ġc op
Ġd rove
Ġl a
Ġswim ming
Ġg ar
Ġwere n
Ġsu b
Ġche ck
i vers
Ġrec all
Ġbe ach
w h
Ġdis app
Ġb unch
ent er
Ġf act
ed ding
th ough
Ġdaught er
Ġa head
Ġf ix
T h
Ġd ance
ĠF ran
c hes
ĠH er
Ġc aught
on y
Ġsa nd
Ġtal ked
Ġunderst and
Ġ ide
Ġchang ed
Ġforg ot
Ġbr own
ĠU n
.. .
Ġd ied
e ared
Ġb est
oo f
Ġbu y
Ġput ting
Ġspe c
Ġed ge
an s
Ġs ong
ĠM att
ur ing
ag es
Ġar t
bb ed
Ġconcer ned
in a
rou ght
Ġgot ten
Ġh ur
Ġle ast
Ġsu it
ast ic
Ġex p
Ġ1 0
ou se
r am
Ġarm s
ĠF inally
Ġlo ck
n ce
Ġr ain
Ġtri p
fe ct
fort able
s es
om b
i er
at ure
Ġle gs
aur ant
Ġcompl et
Ġyell ow
Ġp us
or k
o ke
Ġsee ing
Ġwindow s
Ġembarrass ed
o ld
Ġt est
Ġsleep ing
i ent
Ġpr op
Ġempt y
Ġy ard
Ġde ep
Ġes ca
Ġ z
Ġc amp
Ġan im
Ġr a
Ġb rought
Ġkill ed
Ġe as
Ġor der
Ġatt ract
t on
an a
Ġst age
Ġgirl friend
Ġc ir
id ge
h n
at ive
Ġy es
he w
Ġus ing
im e
Ġcl osed
Ġminut es
Ġse c
Ġp a
Ġrest aurant
i et
ĠN o
Ġhang ing
ack s
Ġlight s
l ves
Ġpar king
st er
Ġli ved
Ġ 8
Ġr ound
Ġpicture s
ĠCal vin
Ġhe ld
ull y
Âł Âł
Ġple as
Ġ ice
Ġr iver
ĠCh rist
Th is
op e
ation s
Ġin s
ivers ity
Ġf ree
Ġor g
Ġta kes
Ġw in
in ess
Ġm outh
Ġc ab
Ġinc l
Ġide a
Ġf ore
Ġ ve
Ġc ertain
Ġex act
e k
Ġst ru
i um
Ġto uch
Ġma le
Ġdire ction
Ġm ain
Ġcar d
ud e
Ġinv ol
Ġs on
ment s
mb ers
Ġdream s
er ing
Ġsho es
Ġcount er
Ġm ountain
an ger
Ġwor ds
Ġcon s
ac ing
w hat
a king
Ġa ge
ha ps
ĠS p
l ess
nd ered
Ġwor ked
v ious
Ġsu gg
Ġh ide
Ġr u
oo king
im es
c ed
Ġgra b
Ġneighb or
Ġr iding
Ġco vered
Ġwall s
Ġdin ner
Ġstra ight
N o
Ġho le
bo ard
Ġd i
Ġv oice
ag ed
Ġun c
it ch
Ġwhe ther
Ġst ory
en ed
Ġfor m
Ġco ver
Ġco llege
Ġtre es
Ġpartic ular
Ġf urn
Ġco ld
er y
if f
Ġcour se
b les
p ort
Ġp ri
et h
Ġc rying
mb ered
Ġd el
ĠS am
Ġf ing
ĠJ ere
Ġmach ine
o on
Ġpl astic
ĠJo hn
Ġd ep
ust r
Ġbr ing
Ġwa ke
Ġhelp ing
ĠD o
Ġsugg est
Ġd anc
Ġo dd
Ġshow er
Ġapp arently
Ġhor se
Ġth ru
er v
f ic
it s
Ġp ath
Ġgra bbed
is on
al k
Ġte am
Ġapp ear
Ġatt ention
Ġd anger
Ġdri ver
Ġgi ving
Ġex am
Ġgra nd
c l
an y
f ully
Ġwh om
Ġreme mbered
Ġ 9
Ġl unch
ĠN e
Ġgr ass
Ġf ish
ot e
Ġcou ch
Ġsqu are
i pp
ir th
u ff
Ġp os
is hing
ac ters
m p
Ġf at
Ġf air
Ġpass ed
Ġt ran
Ġdo ll
g u
ĠG rand
Ġvis it
c y
Ġany one
re at
Ġma kes
on a
Ġexact ly
Ġt ired
Ġv an
Ġpre p
Ġcount ry
Ġev ent
ĠMatt hew
Ġa dd
Ġle vel
Ġdisc uss
Ġc am
er a
ay be
ĠR am
Ġlea ves
Ġp or
Ġe ver
omet imes
Ġbec ame
o int
Ġm ad
Ġo cc
ress ed
g ed
Ġapp ro
ar row
____ ____
Ġab ove
Ġs un
Ġquest ion
Ġgar age
Ġse ction
ip s
Ġbo ard
a ul
Ġnear by
Ġdo ctor
Ġt ick
Ġgi ven
Ġf ive
Ġp ants
ĠA r
Ġpo ss
Ġwo ndered
Ġres p
Ġs ize
Ġp an
Ġv ide
Ġcha s
Ġb irth
Ġsh ut
Ġse ated
ĠS e
Ġag re
n el
Ġth rew
ĠFran k
Ġpres ent
Ġc ous
ĠA unt
Ġincl ud
W hat
Ġturn s
Ġjum ped
Ġ 7
Ġl ake
Ġal though
Ġle an
Ġta bles
Ġag o
Ġjum p
Ġwr iting
Ġsp ot
Ġmom ent
Ġfly ing
Ġl ed
Ġn orm
Ġme ant
Ġcon vers
Ġyoung er
j oy
g round
Ġex per
i ar
Ġb are
Ġf ence
Ġexc ited
en n
ro l
e el
Ġn amed
Ġn aked
Ġclass mate
Ġrem ind
ct ed
Ġwr ite
Ġha t
Ġn arrow
Ġinterest ed
r ing
Ġf re
is ed
Ġbl ood
Ġbus iness
Ġcontin u
Ġf ur
Ġbl ock
Ġaw are
Ġb ow
Ġr oof
end ed
ma le
r or
Ġs ent
Ġas leep
Ġpl aces
Ġday s
Ġread ing
l o
Ġstr ong
Ġdown stairs
Ġcom plain
Ġlaugh ing
Ġfun ny
Ġstud ents
Ġansw er
Ġinvol ved
Ġstay ing
* *
ĠT wo
Ġmet al
ĠJ ust
Ġdif fic
Ġle g
Ġfin ished
Ġear ly
il t
Ġco st
Ġpar ked
Ġpie ces
av y
Ġp ower
Ġle ar
Ġen joy
Ġper haps
Ġb ought
ĠF or
Ġl ad
Ġre ach
og ra
ĠJere my
Ġc and
Ġt iny
Ġwa king
it ure
Ġcon c
B L
Ġb ra
Ġfe llow
Ġspe ak
w alk
Ġpro g
s it
Ġm on
Ġwal ks
Ġsing ing
ask et
et ting
Ġr ad
Ġslow ly
ce an
il ed
ĠS omething
ĠAn other
Ġfurn iture
Ġhim self
Ġco ll
Ġapp eared
udd enly
Ġlou d
Ġbro ken
Ġc ase
ĠM e
Ġfl ow
ri e
m as
er ry
Ġbl ank
Ġok ay
ic y
Ġtra vel
Ġst ood
ĠS uddenly
Ġ Z
Ġc enter
Ġwe ar
Ġke y
Ġbr idge
Ġp ill
Ġesca pe
ĠM r
end ing
Ġacc ident
Ġcon ne
Ġv ar
ĠSt ep
Ġwar m
Ġs ick
Ġb and
or n
Ġset ting
Ġconvers ation
Ġw edding
Ġo pp
Ġha ven
Ġbase ment
Ġex pect
d e
Ġne ck
Ġf ine
Ġde al
ĠEvery one
Ġs il
ct ure
ĠWh ile
Ġm ed
ar m
Ġcomplet ely
Ġex pl
Ġchair s
Ġse ll
Ġdr ink
Ġvide o
Ġb ird
Ġsa fe
Ġpro f
Ġstu ck
li er
Ġey e
u mb
ll y
Ġta pe
Ġwr itten
Ġspec ial
it or
ac king
Ġte le
Ġl ess
il iar
ĠC ity
Ġc al
er g
ĠK e
ĠE ll
Ġshow ing
cha ir
Ġth ird
il ar
Ġbox es
Ġcab in
ur b
Ġseat s
p ar
Ġo cean
ĠD e
Ġquest ions
e es
Ġs ense
ar ch
Ġbl ond
ĠP aul
c ess
n ot
s y
Ġst ri
Ġwood en
ĠJ ack
Ġcontin ue
c ri
ĠDar ren
Ġc urt
Ġcom ment
Ġun iversity
Ġwat ched
Ġ2 0
Ġfollow ed
Ġimp ort
Ġs or
Ġin form
Ġst air
Ġch ick
Ġplay ed
Ġlo c
Ġsk y
u ation
Ġfriend ly
Ġl ow
Ġoff ic
Ġdist ance
Ġpor ch
Ġlong er
Ġen g
Ġpr ot
Ġgl ad
Ġter ri
Ġsl ight
Ġlay ing
Ġp ush
um p
Ġpr act
Ġgr ad
br ary
Ġw et
an ge
Ġst ick
Ġste ep
Ġp ink
Ġorg an
in ing
ac ed
ic le
Ġhu g
Ġfill ed
Ġw ra
Ġhall way
p es
Ġhe ll
Ġinclud ing
Ġcurt ain
y m
z e
Ġd ou
Ġso ft
pl oy
l ic
ĠC o
ĠD or
Ġwonder ing
ogra ph
Ġs al
Ġinst ru
Ġwheel chair
Ġgi ves
ĠStep hen
Ġcar p
ie w
Ġnot e
Ġfl at
Ġcra w
Ġaud ience
Ġb asket
Ġside walk
h ood
Ġm ention
Ġfe male
Ġevery body
Ġprop er
Ġt un
Ġp u
Ġbel ow
Ġsec ret
m on
Ġb right
Ġlo cked
Ġf il
Ġg as
Ġv iew
Ġf it
at he
d u
Ġhe avy
Ġn erv
Ġse par
ĠR o
Ġpre ss
Ġfall ing
Ġcra zy
v is
Ġhou rs
Ġcont rol
Ġnerv ous
ic ha
Ġgr ade
Ġsudd en
med i
Ġimport ant
ic ks
Ġcar rying
Ġconf used
Ġr ail
Ġdin ing
d o
Ġco at
3 0
Ġ ign
Ġb al
bb y
Ġsk in
Ġd ie
Ġg ather
le w
ri es
Ġclass room
ĠAn n
Ġsex ual
v ice
Ġs ix
Ġbuilding s
Ġem ploy
Ġcous in
Ġd et
ir ty
Ġcut e
Ġfr ustr
ap s
gg ed
Ġscre am
?? ?
re s
Ġc art
Ġpap ers
W ell
Ġsome what
Ġwor ld
ap er
Ġbel ong
anc y
Ġfl ight
ĠC l
Ġrecogn ize
Ġd orm
Ġp air
ĠAnd rew
ĠF eel
oo se
Ġli brary
ck et
Ġbus y
i ves
ic s
ĠW hat
Ġj e
ĠL y
Ġsim ilar
Ġdanc ing
ĠB ob
ĠE ng
Ġag ree
Ġqu iet
Ġshow s
ĠChrist mas
Ġc ool
Ġth ick
ĠM el
Ġde f
Ġclos er
ĠM rs
Ġcall ing
Ġ1 2
Ġrel ation
g hed
Ġb urn
Ġp ile
Ġn ur
Ġse es
Ġwhat ever
w ards
Ġ ???
Ġa ut
Ġs ometimes
Ġcar ry
Ġpoint ed
Ġprog ram
ĠW ill
Ġb es
Ġm ix
Ġstart ing
Ġpus hed
? )
Ġb at
ĠN ana
Ġco nd
Ġfollow ing
Ġbott le
sh ip
Ġear lier
ĠEll ie
Ġh um
id er
Ġre ached
se lves
ci ally
Ġnorm al
Ġg row
Ġcont ain
mer ic
ca se
Ġhou ses
Ġwor d
pl ace
ast er
Ġfeel s
Ġrad io
ĠKe vin
l er
in king
Ġall ow
ff ic
Ġlau ghed
ĠChar la
Ġarri ved
Ġcam era
Ġor ange
Ġbec ome
Ġb ill
ĠM aybe
Ġsm o
ĠTh ought
Ġm ir
ke y
if ic
Ġdis co
Ġopen ing
Ġpos ition
l ooking
ag er
ĠI f
medi ately
r ay
Ġb en
Ġc ook
Ġh ung
le y
as hed
pl ay
Ġstay ed
Ġmot or
h y
i pped
on es
Ġsit s
Ġsha pe
Ġdanger ous
a x
Ġl ab
Ġg en
ĠS u
Ġcol ored
Ġclimb ed
Ġce iling
re ad
Ġc up
ĠS etting
Ġfo ld
oc ol
ĠHow ard
p a
Ġpo st
Ġper form
ĠThought s
f fe
Ġw ide
ĠS im
Ġso ld
Ġma g
Ġz omb
i en
u ri
Ġhop e
u es
ou n
ne y
Ġevery where
Ġ1 9
ĠChar acters
Ġha r
Ġli ft
Ġhou r
ĠF ather
Ġunc om
ĠFeel ings
o cked
Ġc ry
Ġf acing
Ġd ru
Ġp ot
ver t
ĠĠ ĠĠ
Ġs us
Ġd irt
ĠWe ll
ĠO K
Ġto r
Ġr id
Ġb icy
Ġv ag
Ġanim als
g ing
er al
Ġd ate
ĠS chool
Ġnear ly
Ġhur ry
I n
Ġs ne
or row
Ġch ocol
pe cially
Ġkiss ed
Ġvar ious
ĠC ar
Ġno ise
l ine
n s
Ġtran s
Ġa v
Ġd uring
Ġrock s
l s
Ġo w
Ġm ater
ow s
Ġor d
ĠSome how
Ġtr ack
Ġprof ess
Ġm il
at ur
Ġre ce
el s
Ġcar ds
Ġv ac
Ġpro ject
Ġmiss ed
ĠThe se
Ġjo in
Ġent er
Ġbu ll
Ġinform ation
Ġ ill
Ġs le
il ity
Ġap olog
Ġstud ent
Ġg ym
Ġr ing
ĠA meric
Ġattract ed
Ġr ace
Ġsm ile
Ġfe ar
Ġatt ack
Ġdes cri
Ġclos et
Ġb ank
Ġhe sit
Ġto u
Ġn ames
au gh
Ġmat ter
ĠUn cle
Ġstru gg
Ġuncom fortable
l ight
Ġu r
Ġfeel ings
Ġneed s
Ġad m
Ġcrowd ed
v ent
w ork
ĠG in
Ġfam iliar
Ġshop ping
Ġphot o
Ġdiffic ult
Ġim mediately
Ġes pecially
e ah
Ġp op
Ġsur round
Ġlisten ing
. ,
Ġg ro
ĠB l
ant ly
ont h
Ġrec ord
Ġinc hes
Ġclean ing
Ġdire ct
c ious
i or
it ies
Ġph ys
Ġve h
Ġb ur
ĠB on
ĠR e
Ġfur ther
Ġslight ly
Ġh iding
Ġrel ie
Ġob ject
Ġminut e
Ġbirth day
l augh
Ġfor ward
m mer
Ġ ir
Ġc hat
um e
Ġyell ed
H ow
Ġp ub
Ġsh ip
ĠD r
.. ..
Ġscre en
g es
Ġsl ide
Ġche st
Ġforgot ten
Ġrelation ship
Ġam az
t s
Ġcir cle
f er
re am
Ġd irty
Ġrun s
Ġtri es
st r
Ġbo ss
b s
m ore
Ġt ight
Ġto t
Ġst ate
Ġe qu
Ġcl iff
" ,
Ġm onth
Ġwe ek
Ġkeep s
Ġp et
ĠO h
Ġpart s
Ġbig ger
Ġcre am
Ġhop ing
l ish
vie w
b ook
c king
r op
Ġgo ld
ĠB en
Ġst or
ic t
Ġre se
st em
Ġcontinu ed
b ed
ĠI nd
Ġp ian
Ġre pe
ĠM other
ist s
Ġm ud
fere nce
Ġfin ish
Ġpull ing
gg ing
ffe e
Ġchocol ate
Ġcom fortable
Ġknow s
Ġhappen ing
Ġl it
Ġsc ary
ĠAn y
Ġsy stem
ĠGrand ma
Ġroom mate
Ġkn ife
Ġal ive
ĠB ar
Ġbed s
f ast
Ġcl ou
Ġbre ast
Ġele ct
z z
ac ter
ly n
ort h
Ġpre gn
Ġjo ke
Ġnew sp
Ġmost ly
Ġmiss ing
Ġcir c
Ġme mbers
Ġher self
ill y
ant ha
Ġ &
Ġb ike
Ġm ist
us ing
Ġpl ate
Ġco ffee
re st
Ġit em
Ġtra il
ĠAl so
Ġfrustr ated
he l
Ġh ol
Ġbut t
Ġpl at
. ]
Ġa is
Ġare n
art h
Ġpe e
Ġwor ks
Ġcomm un
Ġagre ed
Ġob s
ĠT om
Ġfor th
Ġal arm
Ġte eth
ĠN ew
Ġshould er
Ġw ire
Ġs ink
ad ed
ĠM c
Ġar gu
Ġsw ing
Ġtun nel
a ks
Ġte en
Ġhu nt
Ġlet ter
Ġcol ors
Ġmention ed
Ġc ake
Ġj ack
Ġdis play
ic es
ĠD w
Ġtra ffic
Ġswe et
Ġsor ry
es e
Ġli ves
Ġpass en
Ġvis iting
Ġbreak fast
Ġfing er
g ly
en ing
Ġse arch
Ġsit uation
Ġun us
Ġmir ror
Ġbicy cle
m ates
y le
re nt
Ġl ower
Ġeven ing
Ġpoint s
Ġchar acter
sy ch
Ġcall s
Ġcomp any
Ġdrive way
ĠDor a
i ally
Ġwant ing
Ġflow ers
Ġa wo
Ġpain t
Ġs ides
Ġdo gs
Ġatt ached
ren ch
Ġwa ves
ic king
Ġsmall er
ak es
Ġphot os
Ġpregn ant
ĠH igh
Ġint ro
Ġcon st
Ġdec or
Ġent ran
Ġdrop ped
Ġhe art
ĠW ally
ĠN ot
Ġput s
Ġpat ient
Ġbro ke
icha el
Ġb le
Ġloo se
Ġca pt
Ġdou ble
Ġc ell
ust ed
Ġspe ed
Ġshoot ing
re m
all ey
Ġsh ift
Ġma il
Ġpr ison
Ġchas ing
Ġchick en
Ġben ch
Ġpian o
1 9
et y
as ed
Ġdream ing
ĠRam ona
art er
Ġde ath
Ġke ys
Ġreg ular
Ġbare ly
Ġbes ide
m s
Ġway s
ĠSam antha
o es
Ġsu per
Ġow ner
r om
re et
Ġth reat
Ġsha r
Ġawo ke
ĠS and
Ġbu ilt
od e
Ġwait ed
Ġlad der
Ġ <
ĠS h
Ġbag s
Ġ Q
om es
al th
Ġpo cket
rie f
Ġbe at
ib ly
Ġopp os
b ut
Ġg ift
ĠE ve
ru pt
Ġpleas ed
ĠEng lish
uri ous
Ġf lew
or ge
Ġsp l
ail s
Ġfig ured
ic ked
Ġch oose
Ġfind ing
Ġen c
Ġstreet s
Ġinterest ing
Ġb an
Ġsp ir
Ġlo ved
k y
in ting
Ġshe et
Ġv i
Ġshould n
ĠAn nie
Ġwood s
Ġdisapp oint
Ġpri v
Ġprot ect
ĠF irst
ĠAny way
ĠO ther
ud y
Ġclass es
Ġyell ing
i pe
ĠR ob
Ġkind s
r id
Ġt u
Ġg ard
Ġis land
h ouse
Ġ ____
ĠE l
Ġno se
Ġunder w
Ġglass es
Ġunus ual
] .
o e
in ation
Ġe gg
Ġthink s
ere k
Ġhappen s
Ġcare ful
Ġla wn
l et
Ġc ast
Ġd am
Ġbe er
Ġman aged
Ġus ually
Ġknow ing
Ġhow ever
ĠSt e
Ġsn ake
Ġreturn ed
olog y
Ġfair ly
Ġblond e
Ġentran ce
S ome
re ct
Ġwe ight
Ġr us
as hing
ĠM ichael
Ġ1 5
ens ive
ress ion
Ġair port
wh ich
a le
ĠT o
Ġse a
Ġany more
Ġeas y
vious ly
ĠS c
Ġstand s
ĠSt reet
Ġext ra
Ġ X
Ġto day
ĠJ e
Ġlar ger
Ġclimb ing
Ġ ident
Ġto m
ck s
Ġphot ograph
Ġveh icle
o id
o le
Ġc ig
Ġse m
Ġarri ve
Ġpa id
v ies
Ġd ry
Ġshe lf
Ġbl ow
Ġop er
Ġhelp ed
Ġap art
ĠC D
ĠG e
Ġact ing
Ġfall s
iv id
ĠDw ight
f fect
m it
Ġf right
Ġf ishing
Ġl ines
Ġp age
im son
Ġsm ell
Ġpull s
Ġ3 0
! ".
m other
it a
Ġh id
Ġh ig
Ġst all
Ġli e
Ġfor get
Ġgu ard
Ġsm oke
ĠHow ever
Ġpen is
Ġpic king
Ġhor ri
Ġbegin ning
ĠNe xt
Ġt en
Ġh ors
at s
ĠH all
Ġturn ing
Ġkiss ing
r it
Ġre ar
Ġsa ve
Ġsm iles
Ġpur se
l or
Ġgr ay
Ġcal m
Ġm all
Ġu gly
Ġbo oth
Ġdr inking
Ġocc ur
Ġais le
Ġc as
Ġp sych
Ġmo vies
Ġthrow ing
Ġrow s
Ġrelie ved
n o
Ġf ancy
or ing
Ġsu mmer
are t
Ġcou n
Ġcre ature
Ġmean s
in al
re y
er man
Ġg ay
Ġwe e
Ġse nd
Ġlead ing
Ġevent ually
Ġmater ial
Ġoppos ite
n own
ĠO ur
Ġhand ed
Ġfing ers
Ġtick et
Ġpassen ger
Ġhors es
ter n
Ġle cture
ĠE d
ĠE ach
Ġdis hes
Ġpain ting
Ġfight ing
u it
Ġb rief
Ġd ow
ac hing
Ġan x
ĠD erek
Ġlo se
Ġwr ote
Ġsho cked
Ġsing le
Ġla id
Ġanim al
Ġsuggest ed
Ġfil m
Ġnur se
Ġgro cer
Y es
n ic
Ġ ________
Ġst om
Ġse lf
Ġno body
Ġdr unk
Ġchan ce
ĠBr imson
Ġblank et
Ġbasket ball
ĠInd ian
f ied
p id
ain t
ĠG od
Ġpr om
Ġext rem
Ġnewsp aper
i k
ut e
Ġat e
nt own
Ġpl ant
Ġcl ock
Ġun cle
Ġhigh way
Ġsk irt
Ġsurpris e
av or
ĠAmeric an
Ġt ub
Ġbut ton
Ġcon ference
Ġend s
Ġent ire
Ġimp ressed
Ġcand y
Ġzomb ies
Ġp ort
Ġre pl
ion al
Ġwor ry
Ġac cept
Ġser ious
ĠGin ny
Ġa ff
ch ing
Ġnot es
Ġta st
Ġte xt
Ġcon vin
Ġlet ters
Ġtr acks
ult s
Ġdraw ing
ÂłÂł ÂłÂł
Ġparticular ly
Ġdisappoint ed
g on
Ġm ark
am s
Ġan t
iz ing
Ġent ered
Ġinv ited
Ġneighbor hood
Ġlear n
Ġaccident ally
t ime
Ġwa ve
Ġstu pid
Ġnu mbers
Ġmess age
Ġresp ond
Ġa unt
ac y
Ġgard en
Ġdow ntown
M om
f l
Ġb other
Ġwas h
Ġplat form
o ot
ar ry
ĠM s
pp y
Ġgu est
** **
Ġs ight
Ġe ffect
ĠJ im
Ġhand le
Ġflo ating
Ġstop s
Ġdes ign
Ġfore st
Ġdirection s
Ġdep artment
ĠW est
Ġstre t
Ġbow l
itor ium
ĠBon nie
Ġhig her
Ġh omet
Ġbe ar
ĠA pp
il ty
ven ue
Ġopen s
Ġcare fully
Ġappear s
Ġcarp et
Ġtou ched
Ġhomet own
n n
n ight
Ġst ran
pp ing
Ġdis g
bb ing
Ġaud itorium
Ġw ild
Ġo ri
Ġc ow
ic ious
Ġe p
Ġam ong
Ġkn ocked
Ġgu ilty
Ġhead ed
Ġnew s
by e
Ġrecogn ized
9 7
Ġste al
Ġli kes
Ġsur f
Ġchar ge
Ġtot ally
Ġitem s
Ġcoun se
Ġo h
Ġf aces
en cy
Ġout do
Ġsh ore
ro ll
Ġmo ves
Ġtal ks
Ġchang es
Ġtw ice
Ġallow ed
Ġjack et
ot t
Ġst orm
Ġman age
Ġd est
Ġd uck
ĠH o
ĠD an
ne ath
Ġjo king
oc king
y l
Ġs ens
ar a
Ġu nd
Ġfar m
Ġsh out
Ġbl ind
Ġim age
Ġinter view
Ġ5 0
Ġexper ience
19 97
g y
m en
ort s
Ġper fect
Ġamaz ed
ĠEve lyn
T hat
i ved
ou ra
Ġk itt
ro ad
ill e
Ġman ager
Ġclear ly
Ġgather ing
Ġmil k
Ġs illy
Ġd iv
Ġso l
Ġev il
Ġeas ily
Ġpub lic
e x
Ġm id
ind a
Ġsus p
w ell
Ġ er
Ġw ish
Ġout f
Ġfoot ball
Ġmag az
m e
Ġg ames
oo ked
Ġfor ce
Ġkn own
iss a
Ġpr int
Ġbre ad
Ġbad ly
Ġste pped
Ġconc ert
Ġvag ue
Ġunder neath
Ġbab ies
Ġtravel ing
Ġstom ach
y ou
Ġto ur
Ġc ere
Ġr ope
ĠF rench
ĠP at
Ġho st
Ġsha re
Ġser vice
Ġrain ing
e ch
Ġg ently
Ġkn ock
Ġus ual
Ġsp end
ĠJ ane
Ġcat s
Ġrel ated
Ġteac hing
Ġansw ered
Ġthe ater
Ġcl ub
ĠJo e
Ġbase ball
Ġtele ph
Ġequ ip
r on
Ġit self
ĠR edding
Ġlau nd
Ġwra pped
Ġproper ly
Ġequip ment
5 0
Ġp acking
Ġro b
ĠP h
Ġrel ax
Ġextrem ely
c ial
j am
Ġg ate
as m
iz z
Ġact iv
Ġim ag
Ġgun s
enn is
Ġbreast s
e en
Ġm ur
ĠG erman
Ġcour t
Ġbal c
ĠA d
ĠM ike
ĠO ak
Ġgre et
em pt
Ġhit ting
Ġair pl
Ġser ies
ĠBe fore
Ġscream ing
Ġep is
r at
Ġn one
ĠE ven
Ġpic nic
Ġgroup s
Ġterri ble
D on
is es
Ġp ad
Ġme m
Ġup on
Ġk itten
Ġwh is
Ġsp read
Ġcor rect
00 0
Ġmountain s
Ġchas ed
Ġl ap
om ing
ĠA venue
ĠCh urch
iv al
Ġcoll ect
ĠApp arently
u ght
Ġall ey
ĠE li
Ġhard ly
ĠGe orge
m iss
Ġe arth
Ġun f
Ġstrugg le
Ġre nt
im ent
Ġv ol
ell ing
vel op
Ġacc om
ash ion
Ġchang ing
ĠRam os
n ge
Ġc ap
en g
if orm
ĠB ig
Ġcom b
ĠD on
Ġcan not
qu e
Ġball s
Ġlead er
wh o
Ġc ust
Ġc ash
Ġkn ees
ĠChar l
1 0
Ġl im
at ives
Ġoff er
Ġplay er
ps on
ĠV alley
Ġaw ake
Ġprep aring
Ġadd ress
Ġposs ible
Ġlaund ry
i us
o ss
u ct
ing ly
Ġwa nder
ĠW il
Ġsp oke
Ġun iform
Ġtick ets
Ġcig aret
Ġb ite
Ġst one
Ġre ct
Ġwho se
Ġsp ray
ree k
Ġpain ted
Ġpur ple
ona ld
v al
Ġs ou
Ġst yle
Ġshe lves
ist ed
Ġsc ra
Ġtow el
ĠAs ian
Ġce ment
Ġeng ine
p ha
ĠB u
ĠD av
Ġma p
Ġsw itch
Ġsister s
Ġlou nge
Ġagre es
Ġbalc ony
Ġg ang
Ġof ten
ĠL e
Ġpart ner
Ġem ot
Ġad v
Ġsound s
Ġexplain ed
Ġvi ol
Ġto y
Ġrem ain
Ġbu m
Ġfollow s
Ġproblem s
Ġcamp us
Ġattract ive
Ġpleas ant
ĠDo ctor
ĠCo llege
c ar
s he
Ġst ab
ĠA b
Ġfl ower
Ġsha d
anc es
Ġfix ed
Ġpus hing
e c
n ow
us ion
Ġher s
Ġoff ered
ĠN ate
Ġreal ity
Ġac qu
app y
Ġmonth s
Ġteleph one
a ff
p ly
s ing
Ġf ut
an ish
Ġlo ving
ire s
Ġpro du
Ġ1 1
Ġshould ers
Ġland ed
Ġpur p
Ġposs ibly
Ġremind s
Ġremind ed
Ġtor n
Ġav oid
Ġhol es
Ġori g
a ld
b er
Ġm ass
Ġp in
Ġn orth
ac hes
ce ed
ĠJ ames
Ġsm iling
Ġche cked
Ġgi ant
Ġsound ed
ipp ing
c u
ĠI s
Ġm is
Ġc ave
Ġhe alth
Ġanx ious
ad ing
ĠM ill
Ġthem selves
Ġfl ood
Ġinter rupt
Ġconne cted
re l
Ġin j
ar ily
ĠM ark
Ġback wards
ĠE m
Ġbu ying
__ _
Ġmin i
Ġstud y
ĠSp anish
Ġdisco vered
Ġme at
Ġpl ants
ĠC enter
Ġpart ially
Ġour s
Ġkeep ing
idd en
Ġsell ing
Ġpract ice
Ġsepar ate
A t
x ic
z en
Ġd ying
Ġp our
Ġr amp
c ing
h ip
Ġany body
ction s
Ġbeg ins
Ġtru e
Ġcop s
Ġsand w
Ġdiscuss ing
Ġsil ver
Ġsne ak
b l
f eter
t hat
Ġr ich
Ġfor mer
Ġab s
Ġsl ip
Ġplan ning
Ġ4 0
Ġbar n
Ġhum an
feter ia
i ents
r ace
Ġb omb
Ġl aw
Ġth r
ĠHe ather
Ġne at
Ġsm iled
Ġatt end
Ġcre ep
Ġled ge
Ġcurtain s
ĠMc D
b oy
n al
v re
in c
Ġr ough
ri an
Ġfe ed
ĠN at
Ġpre vious
ĠTh om
Ġad j
ĠPaul ina
Ġprofess or
Ġ .
Ġd ig
is ion
ic les
Ġsu cc
itt ed
Ġdis ab
Ġen em
Ġhead s
Ġspe aking
Ġaw ak
Ġdist urb
Ġfast er
Ġroll ing
Ġdisapp eared
Ġrese mb
Ġcust om
Ġrect ang
z zy
Ġm ent
Ġc ru
Ġn on
Ġpro cess
Ġperson al
Ġroll ed
Ġass ign
Ġexp ensive
atur al
h ost
is ing
ĠL uc
Ġpo or
Ġdri ves
Ġsc rew
Ġcont act
Ġpass ing
Ġca use
i od
Ġm ill
Ġr out
ĠF l
Ġdress es
Ġlove ly
Ġwonder ful
Ġind ic
Ġstor ies
Ġconst ru
eng th
Ġwa ist
Ġback ground
Ġour selves
Ġsha ke
a ult
g o
Ġh i
Ġhe aring
id s
Ġte ach
Ġcor n
Ġlean ing
n oon
s ion
it ive
Ġr ush
Ġli qu
ĠH ill
ant ic
ure s
Ġgood bye
Ġatt ic
Ġsha ped
Ġsur v
Ġcr ack
app ed
Ġtouch ing
Ġsurround ed
mit ri
Ġt ent
en ny
ac her
ĠM er
ĠB y
Ġsl iding
ines e
Ġoffic er
H e
g ers
at ors
Ġst at
Ġcar ried
Ġsc en
Ġper iod
Ġclot hing
Ġshort s
Ġlaugh s
Ġlock er
ĠSte ve
Ġsucc ess
f ather
y ear
pl es
Ġkiss es
Ġcons cious
Ġobs er
c he
d uc
i ers
k nown
Ġre qu
Ġdoor way
ĠDad dy
Ġmotor cy
Ġfright ened
Ġgrocer y
Ġairpl ane
W hy
l aw
Ġd ust
Ġh on
ĠJ ul
Ġafter noon
Ġegg s
Ġoutf it
ĠDav id
Ġg ig
et te
ĠT im
Ġmo d
Ġstre am
Ġkill ing
Ġmean ing
Ġcomplain ed
Ġemploy ees
Ġpurp ose
c al
Ġp ers
Ġth ro
oo p
ri ll
Ġde er
ĠE r
Ġatt empt
Ġsupp ort
bb er
Ġcomp et
Ġimp ression
sh irt
Ġroll er
Ġchar acters
Ġexplain ing
Ġdru g
w ing
nd y
Ġb orrow
Ġwa rd
ĠS m
Ġde m
Ġsp ill
ĠF red
Ġbr ick
Ġdire ctor
Ġdi am
Ġdescri be
Ġtu be
Ġepis ode
nd ay
er c
Ġst ar
ĠS ue
ri age
if ied
ĠD mitri
Ġ1 8
Ġdraw er
Ġcraw l
Ġign ore
ĠLy nn
u ce
al ous
and om
Ġsc hed
Ġhold s
Ġclot h
Ġsex ually
Ġca feteria
Ġpri est
Ġdirect ly
Ġshar p
Ġenem y
g irl
in ks
le br
Ġr andom
ĠH appy
Ġpl aced
Ġex it
ĠO ut
ation al
ĠCh inese
Ġpack ed
Ġresp ons
vis ion
ĠĠĠĠ ĠĠĠĠ
Ġspir it
er n
Ġp il
ul ty
ĠE ric
Ġsho e
Ġsim ply
ĠDo vre
Ġhorri ble
f or
h ile
Ġf ac
Ġl ined
Ġsa le
Ġjo ined
Ġpret end
Ġjum ping
Ġbott les
Ġdist ract
Ġland s
Ġpay ing
Ġvac ation
in ite
Ġm ath
Ġg host
ut s
Ġj ew
Ġv al
Ġass ist
Ġsub ject
ĠUn iversity
ĠSe veral
Ġhell o
Ġje alous
ĠSu nday
c il
Ġd im
Ġp ow
Ġr ap
ĠW ith
Ġsa f
Ġne g
ca pe
ian s
Ġbec omes
Ġstru cture
Ġmist ake
c han
Ġto oth
ir m
as es
Ġj u
Ġfall en
Ġcur rent
Ġrail road
ĠSim pson
Ġclou ds
Ġtom orrow
j ah
Ġbe ll
Ġme al
Ġj our
Ġlo bby
ab b
Ġbrother s
Ġcre w
Ġocc as
Ġmix ed
Ġcontain er
s ha
Ġc ent
Ġl u
Ġp ig
Ġfl ash
ĠP op
Ġunder ground
Ġact ual
Ġfloor s
Ġrec ently
Ġteacher s
Ġra ised
Ġdru gs
Ġpriv ate
Ġmotorcy cle
ut ion
ĠM ost
if y
ĠJ ake
Ġsqu ee
Ġob viously
Ġneighb ors
ĠMe xic
Ġir on
H ey
a ven
Ġc u
Ġst icks
al y
ĠP ark
Ġplay s
Ġdes ert
ple x
Ġwin ter
Ġemploy ee
2 0
d ia
Ġt ied
Ġt ennis
Ġf avor
Ġr if
ĠS ee
ist ic
ĠR iver
Ġtr ay
cept ion
Ġcard board
uff y
Ġsurf ace
ĠEli jah
o h
Ġp ages
ver n
Ġup per
ĠL ots
Ġpo ison
Ġbre ath
Ġfre sh
Ġblock s
Ġgrad u
Ġpu zz
Ġgrow ing
ĠSand ra
1 1
r im
Ġp un
Ġp ound
or der
Ġme l
Ġcor rid
ĠBe v
Ġstr ing
Ġdiscuss ion
o x
Ġme mber
am ps
ĠW or
Ġwor th
Ġde b
Ġde ck
ĠO r
Ġcont est
Ġansw ers
Ġref ri
Ġce lebr
Ġdisapp ear
Ġexpect ed
Ġhung ry
Ġc age
er k
as ing
Ġfr ame
Ġal ien
ĠC an
Ġlo ves
Ġsha llow
Ġstore s
Ġcr ash
Ġinter se
ĠDar ius
rop ri
Ġhunt ing
ĠJe ff
' ,
c ul
u le
y er
y ard
Ġd u
ou nce
Ġshe ets
ter day
Ġne cess
ca st
Ġapp re
Ġdes per
Ġsk i
att ered
Ġcook ies
Ġperform ance
Ġsle pt
i am
Ġf ake
Ġl uck
Ġbe ha
ic ing
Ġwith in
Ġsome place
Ġex erc
ĠG re
Ġbit s
?" .
Ġsupp ose
Ġsex y
Ġcop y
Ġdoll ars
Ġbird s
Ġenc oura
Ġfut ure
Ġrefri ger
Ġwa gon
it ting
Ġg ent
Ġcom fort
iz es
Ġqu art
Ġsecond s
Ġfull y
ĠWh ite
Ġcommun ity
miss ion
Ġthro at
L et
Ġs outh
Ġo il
Ġb as
Ġm iles
us es
ir ing
ĠN orm
Ġapp oint
erg y
athe red
D o
c ent
c ra
h ol
nd red
ou g
Ġh idden
ĠM art
Ġsh y
Ġsh ru
ĠB J
ĠB rian
ĠC arter
Ġpr ay
ĠSt u
Ġrep ort
Ġlean ed
A S
Ġt ur
Ġp iles
en a
ĠT ony
Ġst ack
ion ally
Ġam ount
Ġbr ings
Ġcost ume
Ġsal es
ĠLy dia
Ġdisco ver
b ack
k ward
m in
Ġt ie
Ġd ue
Ġl ength
Ġr ack
ĠC a
Ġar range
Ġun known
Ġche ese
Ġres pect
Ġmon ster
Ġord ered
Ġrece ived
L ook
Ġw ore
Ġb un
Ġf u
Ġd eter
on na
id ence
ac hel
Ġst aff
Ġre le
Ġre act
Ġli ps
Ġpo inting
Ġdis h
Ġlad ies
Ġmed ic
Ġsaf ety
ĠStu art
e g
i ens
s ed
it es
Ġh y
Ġbe nd
Ġpl ain
end er
Ġmar ry
Ġcut ting
ĠGrand pa
Ġapolog ize
w ood
it ar
Ġc udd
os ing
um n
Ġche ek
Ġspe ech
Ġaw kward
Ġdet ails
Ġintro du
B ut
D ad
S he
o ff
Ġu ne
ch ie
ĠJ erry
Ġpo nd
Ġclass mates
Ġaw hile
Ġclos ing
sp an
the y
Ġtele vision
Ġattack ed
ĠWest port
Ġgent le
N ow
it ude
ĠA le
Ġdo d
ĠW ar
Ġbo d
ĠR uss
ous ly
Ġun s
ĠIn st
Ġrel atives
Ġarm y
Ġsupposed ly
aw son
Ġmot ion
ĠBar b
Ġmagaz ine
Ġconstru ction
a it
Ġt ill
Ġwas hing
Ġsp ent
Ġlet ting
gg y
Ġmat ch
Ġsmo oth
Ġgen eral
Ġur in
Ġobject s
ĠLuc y
p y
t own
om an
Ġin f
ic a
ĠS us
Ġal co
Ġany where
ran k
Ġty p
Ġpack age
Ġsuit case
Ġenjoy ing
Ġelect ric
Ġcreep y
Ġon line
ĠA m
as y
Ġj ud
Ġal iens
ĠB et
Ġta il
ol en
Ġrem o
Ġv amp
Ġhu ndred
Ġstuff ed
Ġdr own
Ġown ed
Ġsign s
Ġsepar ated
Ġbelong ed
Ġkitt ens
Ġsusp icious
m o
is a
ll en
rou d
el ed
ap an
Ġtra pped
Ġ2 5
Ġtr ick
ĠOn ly
Ġprep ared
Ġdiffic ulty
Ġdef inite
Ġargu ment
ĠRob ert
t ub
Ġb ored
Ġf ile
an ie
at ic
Ġte m
Ġde mon
Ġplan ned
Ġwheel s
Ġcomplet e
Ġgrab s
Ġcomplain ing
Ġphys ical
h or
Ġt ank
in ary
Ġd ating
Ġg athered
Ġh ose
Ġwe ak
ent ed
ĠH ar
ĠD oug
Ġche cking
Ġtr unk
Ġt an
it ions
Ġc ooking
Ġl at
Ġl ane
Ġp ed
en ces
Ġn et
Ġbut ter
Ġk ick
ĠC he
ĠE vent
Ġmo der
ĠJ apan
Ġen ergy
Ġgre y
Ġmess y
Ġstair way
Ġunderw ear
ĠThom as
Ġrectang ular
ĠEvent ually
0 5
c her
v y
Ġto ys
ĠThe ir
Ġst olen
Ġe ight
Ġdo ck
Ġback yard
Ġclose ly
ĠV ery
ĠY ork
Ġann oun
Ġsong s
Ġappro ach
Ġsmo king
duc ed
Ġpil ot
ropri ate
h h
Ġ #
re te
Ġg own
Ġre he
ur ity
ĠJ an
Ġcha se
Ġlo g
Ġsort s
Ġbath tub
Ġappro ached
b age
r ont
Ġa im
Ġb i
Ġf ool
ĠL ike
Ġch o
Ġbr ush
Ġroll s
Ġstra w
Ġoutdo ors
Ġinterse ction
i ge
v ille
he red
Ġd ial
is m
Ġp ipe
et t
Ġhe ight
us hed
Ġre ception
Ġe ff
ir ting
Ġan ger
Ġsp orts
ĠJ ay
Ġreal ised
ĠR achel
ĠP al
Ġdress ing
Ġtr ust
bo x
Ġpolice man
Ġswe at
Ġinstru ctor
Ġcond ition
Ġrif le
g ain
p m
z ed
Ġm ic
Ġto ss
Ġse ven
ent y
Ġfr o
Ġam b
Ġpo le
Ġrep res
Ġaut om
Ġguest s
Ġacqu aint
c ol
Ġb ul
Ġc urious
Ġp izz
ĠW al
Ġint im
ĠC ha
ĠC on
Ġhelp s
Ġbus hes
Ġche ap
ĠCh ris
Ġpat io
Ġlift ed
Ġpot at
Ġwee ks
Ġrefriger ator
n am
Ġst icking
Ġgo lf
op h
ĠM any
Ġso cks
ct s
Ġcan oe
Ġsp in
Ġrem ark
Ġsc ri
Ġthan k
Ġcor d
ens ion
Ġrel uct
Ġcr it
Ġfun eral
Ġclean ed
Ġconf usion
ĠWh y
Ġpower ful
Ġhar m
Ġjew el
Ġ vers
Ġm ult
Ġme chan
if er
Ġsl am
Ġwall et
Ġbre aking
Ġdraw ers
Ġcross ed
Ġgrand mother
Ġje ans
ĠSu per
ĠInst ead
Ġb ent
Ġc ub
ĠA ud
Ġare as
Ġfr uit
Ġint ense
pt ion
Ġco ins
Ġch ips
Ġpr ice
Ġ1 4
Ġfin al
Ġpar ade
Ġref used
Ġpen cil
Ġtran sp
Ġstair case
Ġsold iers
i ving
Ġp unch
Ġr om
ol s
ĠP l
Ġcomp an
Ġpret ending
Ġdra wn
Ġes cal
Ġland ing
Ġpartic ip
Ġhur ried
Ġblank ets
Ġconvin ce
Ġdeter m
a f
Ġ ver
re a
Ġm att
ha ired
Ġc ine
er ie
Ġwe ap
Ġr ate
Ġy eah
Ġsp aces
um ed
ĠG o
Ġfam ous
Ġdes ks
Ġres ults
Ġca fe
ĠMar issa
Ġexper iment
Ġconc rete
Ġpill ow
Ġcarp ark
Ġmud dy
Ġbod ies
g ar
i que
on ed
or ter
Ġr ings
al ing
ĠS ometimes
as hes
ort un
Ġrem ar
Ġch ose
ĠP er
Ġhu gged
Ġtr ash
ang u
Ġeas ier
Ġyes terday
Ġtrail er
Ġdam age
Ġsou p
ĠEr nie
Ġdem and
Ġappoint ment
Ġmoder n
Ġb unk
ic ed
Ġis s
ĠS ince
Ġro de
Ġle ather
Ġta x
Ġgu itar
ĠL ou
ive ly
Ġca used
Ġreturn ing
ĠEvery thing
Ġsec urity
Ġsus pect
Ġunderw ater
Ġm ast
Ġf ail
am a
Ġsa ved
Ġsp ots
ĠL ake
ĠTh ree
Ġmar riage
enn ifer
ĠMel anie
Ġsem i
I s
Ġc ents
ut h
Ġhis t
ĠC om
ĠJ udy
Ġcha in
Ġact ion
Ġaw ful
Ġang le
ons cious
Ġscre amed
Ġswe ater
pha nt
he t
Ġw ine
Ġc ried
Ġh ook
Ġst ove
Ġre v
ĠH an
Ġcom plex
Ġde g
Ġde v
ĠR ay
Ġplay ers
led ge
Ġacc ess
ĠBr ad
Ġcolor ful
Ġorg asm
Ġign ored
ĠCar l
m ar
o f
he lle
Ġthe at
Ġr abb
ct ually
Ġte ch
ĠE x
Ġsc rat
ath y
Ġche m
Ġshop s
Ġem erg
Ġang ri
Ġty pes
Ġpur s
Ġannoy ing
Ġsy mp
Ġfix ing
Ġru bber
Ġcabin et
Ġpu pp
Ġrepe ated
jam in
ĠPop pa
Ġd ent
Ġl angu
an ch
Ġr ot
ĠH ank
ĠM o
Ġte mp
ul es
Ġma j
Ġv o
Ġen cl
Ġstud ying
The y
Ġhop ed
Ġbat ter
Ġbrief ly
Ġliqu id
ĠAud rey
Ġcine ma
c les
g an
p ack
r al
Ġb oun
Ġn ap
ly ing
ĠH ome
ĠD el
ĠF rom
um es
Ġsk ill
Ġper mission
Ġpret ended
Ġcr ashed
Ġsy mb
Ġvag ina
ĠQ ue
Ġquart ers
u nder
Ġs ar
ed s
Ġd ude
is ting
Ġst ro
Ġso ap
fe ction
Ġch oice
Ġhelp ful
Ġfo c
Ġpic ks
Ġgr own
Ġbre athe
Ġfore ign
Ġtast e
Ġactiv ity
Ġwander ing
girl friend
I f
d en
h ib
w are
y ond
Ġf ashion
es ting
Ġbe lly
Ġbe yond
ad ium
Ġshe ll
ore s
ce ll
ĠB o
Ġman ner
Ġbo ots
Ġwor se
ĠJ ennifer
Ġun lo
ell y
Ġpro ceed
Ġtow er
.. ."
Ġrel ig
itc hed
Ġacc ount
Ġfree way
Ġve get
Ġbal ance
ĠNorm an
c ut
f oot
Ġf urious
ow ing
at hing
st ers
ad s
Ġshe d
Ġkn ee
Ġsp o
ĠN ick
ĠR udy
Ġflo at
ert on
ĠV al
Ġshirt s
Ġgar bage
Ġcertain ly
Ġcover ing
ĠRo ver
Ġstor age
Ġrese arch
Ġaff air
ĠMcD onald
Ġdiam eter
Ġfro zen
m ony
p an
Ġg onna
Ġwe ather
Ġr ub
al ed
ad es
ĠS il
Ġnot ion
Ġpe w
ĠC or
Ġfl irting
Ġco ach
Ġpart ly
Ġ1 00
Ġbel t
Ġpres ident
Ġref er
Ġind ivid
ĠJack son
Ġcere mony
Ġmatt ress
0 6
S omething
g un
k ay
t here
Ġt ip
Ġg ear
ar re
or ds
le e
Ġso f
Ġv ivid
Ġar ran
Ġdec ides
Ġsw am
Ġhu gging
Ġatt itude
Ġplan s
Ġhit s
Ġtrain ing
ĠOn ce
ĠBe cause
Ġcons ider
Ġnorm ally
Ġexper ien
Ġpill s
Ġtrans fer
ĠBen jamin
ĠSc ott
ÂłÂłÂłÂł ÂłÂł
**** ****
Ġdisg usted
Ġorig inal
Ġpizz a
Ġjewel ry
1 5
E R
y an
Ġb ars
Ġd umb
Ġha te
ĠT erry
ĠM iss
Ġsh ots
ce nd
Ġgu ide
ess ion
ĠP art
Ġwat ches
Ġkill er
Ġad ult
Ġcast le
Ġoccur red
Ġimag ine
Ġcigaret te
W h
Y eah
s omething
t le
Ġt ar
ge l
Ġte asing
ĠN iles
Ġbot hered
Ġpat ients
aur a
Ġreg ister
Ġcamp ing
atur day
Ġchat ting
Ġspl it
Ġcreature s
Ġthr own
Ġrout e
Ġmod el
Ġscri pt
c ue
m m
Ġm er
Ġf irm
is k
Ġp iled
Ġin ch
Ġj unk
un ion
ĠB oth
ĠR ed
Ġhas n
Ġhill s
Ġple ase
Ġconne ct
Ġexpect ing
Ġfold ed
Ġsandw ich
Ġdisab led
Ġrehe ars
Ġangri ly
E zra
a wn
w ise
Ġp roud
Ġpl ates
ĠC am
Ġco vers
Ġdec ision
Ġcr ush
Ġsat is
lle ction
Ġesca ped
Ġlear ning
cra ft
Ġeff ort
n ers
Ġp ist
ĠT y
Ġact ed
Ġche er
ĠCh uck
Ġste el
Ġlead s
Ġphys ically
Ġinj ured
Ġdefinite ly
h op
h ill
Ġf i
Ġwas te
Ġn or
ic op
ke nd
ĠS ha
ĠS aturday
ust y
ul ate
ty pe
Ġbre aks
Ġres ist
Ġad vert
Ġele phant
Ġmot el
Ġdel i
Ġsuggest s
Ġdoll ar
Ġconne ction
Ġburn ing
Ġzomb ie
Ġble ed
Ġassist ant
Ġdemon str
Ġmaj or
I D
W here
in o
Ġb oring
it ary
Ġf ault
Ġdo cu
ĠW here
Ġsh if
ust ing
ĠB ry
ĠC ol
Ġcom ments
ĠD awson
ĠAnd y
Ġsit e
Ġbu mp
ĠR un
ag ing
Ġqu it
so ci
Ġinc ident
Ġcommun ic
Ġsearch ing
Ġintro duced
Ġcompet ition
Ġju ice
" ]
c an
c ome
Ġw est
ĠWe ndy
ct ors
Ġte a
Ġ( ?)
Ġcon v
pt op
Ġsc ience
Ġhel icop
Ġ1 6
Ġ1 7
Ġres ort
Ġcre ated
Ġeat en
Ġthrow s
Ġrep air
Ġmach ines
Ġla ptop
Ġsecret ary
Ġvac u
ĠOther s
Ġwee kend
Ġmem ory
b ly
z er
Ġt ig
Ġw ound
Ġs igh
Ġin it
on ne
ut ter
an es
ĠT e
Ġe ars
all ed
Ġas soci
use um
ĠC AS
Ġte ars
Ġag g
Ġdri ven
Ġ1 3
Ġsha ring
Ġim m
ia h
app ing
att le
Ġsqu ir
Ġbeaut y
Ġreturn s
Ġtre at
Ġcous ins
Ġlear ned
ĠDe an
Ġgrad uation
Ġcraw ling
Ġbull ets
Ġphotograph s
inc ip
ĠJapan ese
c om
g in
Ġm ouse
Ġc ro
Ġc ong
Ġd ive
ĠM ed
Ġsh ook
Ġbo ards
Ġhouse mate
Ġde velop
os aur
Ġbl ocked
Ġv ill
ĠL inda
um s
Ġqu arter
Ġthought s
Ġact or
ary l
Ġrel ative
Ġjum ps
cl ock
Ġbill s
Ġapolog ized
Ġhesit ate
Ġsched ule
sha ped
Ġnecess ary
Ġemerg ency
A L
Ġf t
Ġl ic
Ġbe ard
se e
ad o
Ġro d
ro y
os en
ĠL aura
ĠR yan
Ġrealiz ing
han ge
Ġpr incip
Ġgl o
Ġcomment ed
Ġskin ny
ĠQ u
Ġrus hed
Ġgig g
Ġmast urb
n es
o ver
t op
Ġm ask
Ġf iles
Ġli p
Ġfor ced
Ġsh iny
Ġman sion
Ġex ha
ĠJ ason
Ġno is
ĠR et
Ġatt ending
ious ly
Ġgre w
ib ility
Ġfill ing
Ġbring ing
Ġstri p
Ġrepe at
Ġsol id
ĠCharl ie
Ġcorrid or
ĠWor ld
Ġappre ci
b ell
Ġn atural
Ġst aring
am ing
st it
ĠA ctually
and er
Ġoff ers
ĠD aryl
Ġbr anch
Ġim ages
Ġrest room
Ġcre ate
Ġinv est
Ġchan nel
Ġcross ing
Ġappear ance
Ġloud ly
Ġopp ortun
Ġswing ing
Ġble acher
Ġrepl ied
Ġmark et
Ġstran ger
Ġfavor ite
A n
D ream
k er
Ġb ald
Ġto ng
Ġto night
Ġn ic
ay s
ĠM an
Ġcl a
ĠR ey
ian a
Ġhor iz
Ġfigure s
Ġexpl os
Ġbutt ons
Ġvague ly
ĠWil m
ĠOut side
Ġdistract ed
Ġtyp ical
b ur
Ġ vert
Ġw ished
Ġb ene
Ġf art
Ġhe aps
Ġshe l
Ġfr ag
Ġback ed
Ġcl erk
ain ed
ĠC le
Ġsp ring
Ġsc ar
Ġfind s
Ġar row
ĠIn side
Ġpick up
lle y
Ġref le
Ġconcer n
Ġspec ific
Ġexp ress
Ġpu ppy
Ġargu ing
Ġrus hing
Ġvacu um
ĠWilm erton
A R
c el
Ġt ask
in ct
Ġto ast
Ġf ab
Ġe ast
ĠA f
ĠM on
Ġcon vert
Ġsp r
Ġfl ames
ĠJ er
ĠF ace
Ġcha llen
ĠL arry
ab out
Ġwill ing
Ġran g
Ġcomp artment
Ġcur b
Ġra ft
Ġra ise
Ġprep are
Ġappro aching
Ġexpl od
Ġexerc ise
Ġsar cast
L ast
r ick
ha ppy
Ġp itch
am iliar
Ġse qu
ĠH ouse
il s
Ġag es
Ġch op
ĠP et
Ġqu al
ĠG ran
Ġdiffere nce
Ġsk ate
Ġexc hange
Ġboat s
ib er
Ġaut hor
Ġprofess ional
Ġtou gh
Ġmedic ine
col ored
Ġlangu age
g ro
t ered
Ġb oo
Ġb lew
er ve
ut ely
Ġth umb
ĠT ed
Ġn ude
Ġst ock
Ġr ude
Ġan k
Ġas ide
Ġne ither
Ġcl ient
and y
Ġsp ider
ĠO f
Ġdis e
ip es
Ġstop ping
Ġwork ers
ĠK ing
anc hes
Ġele ment
Ġdra g
Ġinv is
Ġfire place
Ġdin osaur
Ġgrass y
Ġbra kes
Ġbat hing
rest ed
oss ible
ĠSus an
Ġtheat re
Ġindivid ual
Ġsof a
c on
f rom
z ing
Ġst adium
Ġr it
am b
se mb
Ġup side
Ġro le
ĠC la
ĠE st
ol f
Ġgu ards
os h
are n
ĠL isa
Ġwr it
Ġbre athing
Ġchild hood
wh ile
Ġcontinu es
Ġproper ty
icha rd
Ġgift s
Ġpad d
Ġabs ol
Ġremo ved
A re
k in
Ġw ings
Ġc red
is her
Ġp al
Ġhe at
Ġre aching
ĠS l
ur ope
Ġso cial
Ġkn eel
Ġfl irt
ĠR es
ĠP res
Ġsl id
gg age
Ġdes ire
Ġhall s
Ġinc red
Ġocc up
Ġsection s
Ġpresent ation
Ġbra ke
Ġloc ated
ĠEng land
Ġquiet ly
Ġburn ed
Ġord inary
Ġteen age
Ġenc ount
Ġperfect ly
Ġstab bed
Ġscen es
Ġlu ggage
Ġalco hol
B e
Ġd en
Ġl osing
Ġp it
Ġe re
Ġse le
ĠS w
Ġro be
Ġcar n
ie f
Ġex hib
Ġbl ouse
Ġmo on
Ġch osen
Ġsl im
th is
Ġsha king
Ġset s
Ġres cue
Ġste ering
Ġconf ident
Ġpres ence
rist an
Ġpack ages
Ġgrand father
Ġpract icing
Ġdou b
vis or
Ġclou d
Ġcounse lor
Ġacquaint ance
p ting
r ation
s chool
Ġw rest
ha m
Ġf an
Ġp ou
Ġha ted
Ġst ars
ic ul
st ore
ad er
ĠS ant
ĠM ass
ĠHe re
ĠD is
Ġstart led
ĠP eter
Ġbr anches
Ġnow here
Ġaf fection
Ġbus h
Ġpass es
ĠY ear
Ġpres ents
ung le
Ġra pe
ĠNe gro
Ġinstru ctions
athe t
Ġcup board
ĠAd am
ĠFace book
re g
it ory
Ġc ot
es ter
ow een
Ġr ides
ĠA ustr
ur y
ĠM ore
Ġso d
Ġj ail
el ing
qu et
Ġsp ell
ap ers
Ġpr im
Ġmake up
Ġmove ment
Ġyour self
Ġpain ful
Ġnotic ing
Ġpat tern
Ġgrand ma
Ġpress ure
Ġmil itary
Ġhesit ant
ĠHo lly
Ġmem or
ĠAustr al
l t
Ġ i
Ġw ig
Ġo val
Ġwa ved
Ġf ired
st al
ĠS ally
ĠA gain
Ġk ing
Ġfe ature
Ġcan s
ĠR on
Ġjo kes
Ġdress er
Ġplan et
Ġplan es
Ġste am
Ġ6 0
ĠAr m
Ġloc ation
Ġflight s
ict or
ĠHall oween
Ġconvin ced
ĠMill er
ĠBet ty
Ġconvert ible
m iah
Ġ x
re house
Ġwa rehouse
ha nd
Ġg all
Ġin n
Ġh ood
ĠT ristan
ac he
Ġre union
ĠH arry
Ġab and
ro g
ĠR ichard
Ġpro v
ger y
Ġroad s
Ġimp ossible
Ġed ges
la im
Ġart icle
fect ed
Ġwin ner
Ġchick ens
Ġloc al
ĠCar ol
Ġsle e
Some one
Ġunf amiliar
Ġvol unt
Ġshad ow
Ġrespons ible
Ġescal ator
Ġnois y
Ġfab ric
b ert
n ity
Ġ ...
Ġt it
Ġin se
ic ated
al es
ir gin
Ġfor t
Ġk icked
ĠHe l
Ġkn ocking
ck ets
ĠD ay
ĠN ancy
ĠF ar
ĠP r
ag ers
Ġun able
Ġimp at
Ġacc ent
Ġdist ant
Ġhalf way
ĠCal if
Ġswe ep
ĠZ elling
Ġnote book
Ġgen er
Ġcirc ular
Ġwire s
Ġoutdo or
Ġresemb led
! '.
b ble
p ers
t es
Ġs en
Ġb orn
Ġd um
Ġse ason
Ġli es
ill a
Ġus es
Ġrem ove
Ġco ast
Ġsl ides
Ġstre ng
Ġsn akes
Ġstud io
Ġconf ront
Ġemb race
Ġpur cha
Ġass umed
Ġsim ple
iet y
Ġhat s
ĠMel inda
Ġjour ney
Ġhelicop ter
Ġtig er
Ġopportun ity
Ġinvis ible
a i
Ġto ne
er ick
Ġf if
Ġd itch
Ġwe l
Ġwe ars
ĠS outh
ĠM ic
un ks
Ġcom ed
ĠE v
ĠE urope
ist ry
Ġco ck
ĠR os
Ġch oo
Ġpre vent
Ġsc attered
ĠG r
Ġun it
Ġsl ipp
Ġ2 4
Ġsur gery
ĠAn na
Ġyell s
Ġca using
Ġser v
Ġser ving
Ġconf using
ĠJere miah
Ġbes ides
Ġmag ic
Ġbull et
rid ay
Ġident ify
Ġdest roy
Ġinterrupt ed
I N
c cer
ĠT er
Ġr i
Ġr ules
ĠS ar
Ġli on
ur ance
Ġle ans
Ġfl ip
Ġma id
Ġun happy
Ġsl op
Ġ2 2
itc hes
Ġexc use
ĠEvery body
Ġhur ting
Ġoffic es
Ġgym n
ĠGin o
Ġrecord ing
Ġmur d
Ġcu ps
Ġtemp or
Ġbleed ing
Ġbleacher s
O T
f all
w ith
in ated
es cape
Ġre place
ve y
as ure
ĠM ay
Ġsh it
Ġsh own
pp er
omet ime
Ġsu ck
Ġrem od
ĠJ ens
Ġsl ipped
ĠSome body
Ġ2 00
Ġdr inks
bb a
Ġbaby sit
Ġrest ing
ator y
Ġsuit s
Ġpan ic
Ġfellow s
Ġkey board
orn ia
Ġcart oon
Ġdorm itory
work er
Ġpour ing
ĠTy ler
Ġexha usted
C ome
g ie
s ized
Ġt ender
Ġwas hed
Ġl in
or ate
Ġha m
ĠT iny
Ġre ass
ind y
Ġint ell
Ġpe ace
Ġwho ever
ĠE aster
iz arre
ant ically
ĠP o
Ġcou ples
Ġapp ropriate
Ġtra p
Ġkid n
Ġinter n
Ġob vious
Ġsign al
Ġcur ly
Ġtall er
Ġshot gun
Ġfore ver
Ġcand les
Ġsil ent
Ġpress ed
ĠAb out
Ġmini ature
Ġintrodu ce
Ġdod gy
Ġrelig ious
ĠSil as
Ġpist ol
ĠAf ric
Ġere ction
h old
m aybe
Ġw it
Ġw itch
is hes
Ġbe e
Ġr ac
ep t
Ġpr inting
Ġdra in
Ġann ounce
Ġter m
Ġcost umes
Ġeng aged
Ġwra p
Ġcapt ain
Ġsteal ing
Ġassign ment
Ġhist ory
Ġtech n
Ġtong ue
Ġvolunt e
ĠCalif ornia
f ly
f ashion
l ass
m osp
Ġm uff
ed ro
ĠM or
Ġde vice
ĠF riday
Ġsm ashed
ab el
ag ue
Ġact ress
ĠSo on
Ġim pl
Ġsign ed
Ġmed ical
Ġcraw led
Ġcapt ured
ĠJim my
Ġcigaret tes
Ġhealth y
Ġcustom ers
ĠSm ith
Ġsquee ze
Ġcompan ion
Ġcarn ival
Ġstreng th
mosp here
1 2
I S
b ow
g ue
u ous
Ġ est
Ġw ha
Ġha mb
Ġre ve
Ġat mosphere
Ġgo vern
as ant
Ġback s
Ġal t
Ġpe ek
ie ce
Ġwor n
ĠR ight
Ġplay ground
Ġhead ing
Ġjo y
Ġgra vel
Ġem ail
Ġser ved
Ġdrop s
Ġstru ck
Ġexam ple
Ġ9 11
Ġterri bly
Ġrail ing
Ġav ail
str ong
Ġthreat ening
Ġtom at
ĠBu bba
ĠFred erick
Ġshif ted
Ġdise ase
ĠEst her
Ġhamb ur
? ).
A N
Ġb izarre
Ġse wing
ĠM ain
Ġso ccer
Ġsh orter
ĠE ar
ol ic
Ġma gn
ĠR oc
Ġremember ing
Ġend ing
Ġtr im
____ _
ident ly
Ġsing er
Ġty ping
Ġbedroom s
ĠAl though
Ġarri ves
Ġcatch ing
Ġcand le
Ġstair well
ĠBon ita
Ġir rit
Ġhol id
Ġdecor ated
Ġprison er
Ġsuccess ful
Ġvamp ire
ĠQue en
Ġarran ged
fashion ed
A T
i el
s ome
Ġg est
es b
ĠM ond
un e
Ġcon side
Ġbu g
Ġbu dd
ĠP ar
Ġold est
Ġthrough out
ĠK aren
Ġsn uck
Ġhor ror
Ġev ents
bo at
Ġins ist
Ġfre qu
Ġmon key
Ġblow ing
Ġdiv or
ĠRun escape
ĠJer ome
Ġabsol utely
Ġconside red
? '
] ,
m are
ing er
Ġm aster
Ġc reek
Ġl one
om en
Ġp iss
an ing
Ġshe ep
Ġthem e
el ess
el ia
Ġma ze
Ġbu ff
Ġpre fer
ĠG u
ell e
Ġapp le
our se
Ġad ults
Ġpol it
Ġlay s
Ġbec oming
ĠJo ey
Ġexp osed
Ġdel iver
Ġlevel s
Ġspeak er
Ġsal ad
Ġdet ect
Ġstrugg ling
Ġpsych ology
Ġawak ened
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġencoura ge
Ġencl osed
ĠVal erie
ĠBry an
Ġrit ual
Ġinn oc
Ġt ire
Ġb in
Ġc rou
Ġf aded
Ġl ack
Ġp ier
Ġth rill
ac ious
ic ide
ĠA c
ĠA ve
Ġas semb
ĠD uring
Ġside ways
Ġlet s
Ġdes cend
Ġsupp er
ress ive
Ġent ers
Ġent ertain
Ġob st
Ġball oon
Ġcomput ers
Ġtoil ets
Ġconc ent
Ġpill ows
Ġsafe ly
Ġdet ail
Ġcirc les
Ġurin ate
Ġamb ul
Ġrabb it
Ġprincip al
? '.
Ġm ut
et ch
Ġr acing
im p
st ick
ĠS har
Ġfor k
ra h
Ġpl ot
il ies
Ġman ual
Ġsu ite
Ġover head
Ġsp ending
iz ation
ĠN ative
ĠN orth
ĠJ ose
Ġsm art
Ġno ises
Ġbu ried
ĠR ose
ab les
Ġcol our
ĠU S
Ġpol ite
Ġdrop ping
etc her
Ġdaught ers
Ġcomm on
ĠZ ena
ĠCl ass
ĠWill iam
Ġord ers
Ġdecor ations
Ġstall s
Ġjoking ly
Ġprint ed
Ġcru mb
Ġsurv ive
Ġbeha v
Ġinvest ig
ĠSant a
ĠSar ah
4 0
G o
H ere
l ies
Ġt ack
re ly
om y
Ġp udd
on se
Ġh omes
ĠT r
ĠH aven
Ġro se
Ġcl ut
ĠB oy
Ġta ught
Ġbr ide
ĠG ary
Ġdis p
Ġsha pes
Ġsho ck
Ġmar ked
Ġground s
Ġhands ome
Ġvis ible
Ġser ve
Ġtruck s
Ġcour ty
Ġfield s
Ġpa jam
Ġform al
Ġdoll s
Ġresp onse
Ġrid icul
Ġthreat ened
Ġaccept ed
Ġaccom pl
Ġlaw yer
Ġpow der
ĠMexic o
Ġremar ks
Ġunlo cked
ĠArm strong
O kay
a id
g est
Ġt urt
Ġo ven
Ġm useum
ha ll
ow ed
ot ic
Ġst ones
Ġdo ctors
as c
Ġy ards
Ġj un
Ġj ungle
Ġam use
Ġsu gar
ĠJ ew
Ġlo ad
Ġpo ster
Ġsc ore
Ġsc ram
Ġsl ope
int s
Ġtow els
Ġhu gs
dd ed
ĠK at
Ġwait er
Ġlight ing
Ġpass age
Ġent ering
anc ed
Ġdist inct
Ġunderst ood
Ġoffic ial
Ġorgan ized
Ġtot al
Ġstret ched
ĠFl etcher
Ġobser ving
Ġrequ est
ĠRiver town
Ġbas ically
ĠJay son
Ġchem istry
ĠRet reat
c ream
g r
j ust
r ate
r ical
om s
Ġst are
Ġe ld
Ġfr og
Ġal right
ĠB ack
ast y
ĠL or
Ġlo ft
Ġch u
um ps
Ġar ch
Ġhapp ily
Ġen vel
ĠK im
ĠSt ill
Ġset t
Ġexc laim
Ġrock y
Ġreg ret
less ly
Ġpos itive
Ġneck l
Ġprot est
Ġserious ly
Ġduck s
ĠPh il
Ġneg ative
Ġdesper ately
ĠAle x
Ġvers ion
Ġrom antic
ĠPer haps
Ġdocu ment
Ġsod a
Ġenvel ope
C an
D id
W hen
b erry
f ield
l ings
Ġp ump
Ġp ipes
Ġst ole
ĠA ut
as p
ĠM in
Ġover he
Ġknow ledge
Ġsp y
ĠJ ill
Ġsc ru
ĠG irl
act ion
Ġwait ress
ink y
ĠV ictor
Ġinter c
Ġpa le
Ġsold ier
Ġshift s
Ġshout ing
Ġdisturb ed
Ġjud ge
Ġsymp athet
Ġpupp ies
ĠMed ia
Ġvill age
Ġfart her
O K
b ag
j ac
l ock
t a
w r
Ġw ipe
Ġs ed
Ġf ountain
Ġh ired
id ers
Ġre aches
ri er
ack er
ry l
il a
ess ert
ant age
ĠL et
um my
ater nity
Ġwater s
ĠSt ar
Ġhard er
Ġreason s
Ġinv ite
ĠAl an
Ġaud io
ĠDar ryl
Ġru ined
Ġform s
Ġsun ny
Ġlit er
Ġstret ch
roll ing
Ġcorrect ly
Ġtax i
Ġcourty ard
l in
p r
t han
Ġs ib
Ġin fl
ar n
Ġn ail
Ġn ature
am us
ad a
ĠS ca
Ġgo al
Ġsa uce
Ġor n
Ġj ar
ĠD own
Ġfl u
ĠJ ared
ĠJ osh
Ġdri ed
ĠTh ur
Ġdis s
Ġen orm
Ġgr in
Ġcount ing
Ġsqu e
Ġapartment s
Ġexc iting
Ġlate ly
Ġjob s
bo ards
ĠWh o
Ġcur led
Ġref use
Ġtw in
Ġbur st
Ġgold en
ict ion
Ġworks hop
ĠNot hing
Ġprison ers
Ġstran gers
Ġmagaz ines
Ġcomb ination
Ġfu zzy
Ġproceed ed
Ġcla im
Ġavail able
Ġamuse ment
A ll
O n
n atural
Ġ =
Ġ ess
Ġm op
Ġm ush
Ġc ries
Ġd ut
Ġd essert
at io
us hing
ic hes
Ġint ended
ĠB re
Ġsu icide
os es
Ġwalk way
Ġact ors
Ġcat ches
Ġrec order
Ġent ry
Ġret reat
Ġsign ific
Ġcomm and
Ġind o
Ġdeep er
Ġstraight en
Ġterri fied
Ġcontain ers
Ġdest ination
Ġshout ed
Ġwhis per
ĠBarb ara
Ġencount er
Ġinterc ourse
L Y
N ot
c key
d own
m ark
Ġ ,
Ġb attle
Ġd ies
Ġl id
Ġl esb
ot ch
Ġn un
Ġr ipped
oo per
ĠS A
ĠM ad
Ġfr antically
ind er
Ġsh ining
Ġpl enty
Ġfe ather
Ġroom mates
Ġdre w
Ġgu ilt
Ġfl ag
Ġwhen ever
Ġsc oot
Ġfam ilies
em s
ĠY et
Ġwar n
Ġmess ed
az e
Ġinclud ed
Ġben ches
ashing ton
Ġment al
ĠGre en
Ġdeterm ined
Ġwit ness
Ġgovern ment
4 5
C h
F irst
J ust
b oth
c od
i qu
o ons
s a
x ual
Ġs izes
Ġc aps
Ġp ant
ar on
es h
Ġr ise
Ġthere fore
Ġsa il
ĠM id
el ine
ĠB urt
Ġcom mer
Ġcar ing
ĠJ on
ĠJ en
ĠJ ones
Ġco ke
Ġpre viously
Ġar gue
Ġlight er
Ġtr uth
bb les
Ġsk ating
Ġfour th
Ġmess ing
Ġrep ly
Ġreg ard
Ġunderstand ing
Ġart ist
Ġz oo
Ġdel ight
Ġtrans form
Ġcas es
Ġcas ual
Ġaff ord
Ġrelax ed
Ġmur der
Ġtorn ado
ĠMexic an
Ġpuzz le
Ġpotat oes
Ġdent ist
Wh o
Ġlic ense
Ġshel ter
Ġcred it
Ġaband oned
Ġbehav ior
F or
S o
S ee
m et
Ġa ck
re ll
re es
Ġg ri
Ġh om
Ġe jac
ĠW ashington
Ġfr aternity
Ġle ap
ĠC indy
Ġde fe
ul ed
ĠAnd erson
ant ed
Ġch uck
Ġwater fall
Ġsw all
Ġneed le
Ġdes p
Ġspe aks
anc ing
Ġacc ord
aw s
Ġansw ering
uc id
ric t
Ġdi ary
Ġspot ted
Ġcoll ar
Ġless on
Ġcal cul
Ġcabin ets
ĠMer le
Ġoccas ionally
Ġvo ices
ĠAustral ia
Ġambul ance
ĠShar on
Ġack now
A nd
F ather
b ing
s k
t i
u ed
Ġt ires
Ġs ang
re al
Ġb ay
Ġb ass
Ġb acking
Ġf le
ĠT w
Ġn asty
Ġbe ars
Ġst ool
Ġr at
Ġr ising
st and
ĠA nt
ĠH a
ĠM ont
Ġfr idge
ĠD ick
ĠE mer
Ġlo ss
ĠP edro
pl ess
Ġdri ll
Ġtheir s
Ġatt ended
Ġsha red
Ġpass ion
Ġad vice
Ġinc re
Ġexc ite
unk nown
Ġadd ed
ĠMe an
ĠAmeric a
Ġpriv acy
Ġ____ __
Ġoper ation
Ġoper ating
ĠEd ward
ĠEm ma
Ġspill ed
Ġtur key
ĠCam den
stit ute
ĠRey na
Ġexplos ion
Ġelement ary
ĠRoc helle
Ġorn ate
Ġcommer cial
T hen
a ves
c onscious
Ġ _
Ġw ip
Ġs ession
Ġs ometime
Ġm ood
Ġf ed
Ġf al
ar se
ĠT ree
Ġre b
al ph
Ġli f
ĠA ng
ĠA my
ĠM ars
ĠM abel
ra in
Ġj am
ain ted
Ġsp acious
Ġwhere ver
Ġno dded
ag on
Ġgr ate
Ġsho ots
Ġmus ical
ci ent
Ġcompl icated
Ġdep ressed
Ġdanc ed
ĠSe amus
Ġenjoy ed
ĠSim on
Ġadm ire
Ġrob ot
Ġsandw iches
Ġluck y
Ġrev ol
Ġdeg ree
Ġconv ention
ĠMond ay
Ġpiss ed
ĠSca red
. '
F rank
c oming
l ar
m end
Ġb ang
Ġb ased
ha ng
Ġin ner
Ġth read
ĠT han
ver age
ĠS ch
ĠA ri
ĠA ra
op s
Ġback pack
Ġal tern
ain e
ig ger
Ġex ec
Ġbl own
ĠN a
Ġlo aded
Ġsc an
Ġafter wards
Ġsho vel
Ġres id
ma id
Ġshort ly
Ġev idently
Ġclos est
Ġtre ated
oth y
Ġfell atio
Ġter ms
Ġlisten ed
Ġtw ins
Ġfact ory
ĠSp ace
Ġsquare s
ĠJack ie
Ġpract ically
Ġveh icles
Ġ____ _
ĠEl iz
Ġgrocer ies
Ġ________ ________
Ġflood ed
Ġadj ust
Ġhundred s
Ġsymb ol
Ġvert ical
ĠMean while
a e
i os
i ently
m all
r ings
u nd
Ġto ns
it ated
Ġth igh
ac ting
Ġst iff
ld o
Ġr az
ĠS her
Ġgo d
Ġso re
Ġpe an
ĠC ath
Ġbl ade
Ġcha p
Ġbu gs
Ġop in
Ġact ions
ĠK en
Ġel ab
Ġjo ked
Ġtop s
arent s
Ġres ult
ĠY es
Ġcr im
Ġinst it
Ġlay er
Ġru bbing
Ġprog ress
Ġexpl an
Ġcoat s
ĠSim s
Ġrece ive
Ġrelie f
Ġstate ment
Ġhorri fied
Ġbooth s
Ġtast ed
ĠPat rick
Ġuns ure
Ġweap on
Ġexhib it
Ġenorm ous
1 6
A s
e u
l ers
n ies
p re
ĠI nt
Ġl ame
an ne
id a
Ġu mb
ĠA rea
Ġpl u
Ġsu ff
Ġover w
Ġover fl
ĠE arth
Ġsp it
ĠF ishing
ĠR ock
Ġpo ckets
Ġun less
Ġsw itched
co vered
ak er
Ġbus es
Ġgra ve
Ġgra bbing
ple asant
Ġent h
Ġste pping
Ġfun ction
Ġret ard
Ġret rie
-- -
Ġvis ited
Ġtrou s
Ġmiss ion
Ġcur ve
Ġsub st
Ġsub urb
Ġfree zer
Ġfore head
Ġdiscuss ed
Ġmed ium
ĠBl ood
Ġcow ork
Ġdig ging
ĠCa pt
ĠWar craft
ĠBrad ley
Ġskill s
Ġsquir rel
Ġpou red
Ġirrit ated
2 5
M e
O R
O ne
h let
Ġw ing
Ġw id
Ġs ire
Ġb rand
Ġf ant
Ġl ace
om in
or ting
Ġse w
ro f
ĠB ible
Ġsp ag
ĠL ove
Ġbu cket
ĠR alph
ild ren
ĠG ood
Ġwr ist
Ġ2 3
Ġthan ked
